<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<html>
<head>
<style type="text/css">
p {background-color: white; color: black;}
.klein { font-size:0.6em; }
.treffer {background-color: red; color: white;}
.fn {background-color: white; color: gray;}
</style>
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1">
<title>DEA - Das Elektronische Archiv</title>
<meta name="robots" content="INDEX,NOFOLLOW">
<meta name="description" content="mew VW1 Karl Marx - Vorwort zur 1. Auflage">
<meta name="keywords" content="Abroad Abschnitt Abschnitte Abschnitts Abstraktionskraft Achseln Ackerbauarbeiter Ahnung Analyse Anatomie Anfang Angriff Antagonismen Arbeit Arbeiten Arbeiterklasse Arbeitsprodukts Atheismus Atlantischen Auflage1 Aug Ausnahme Band Bande Bandes Bedingungen Behuf Berichterstatter Beseitigung Bewegung Bewegungsgesetz Bild Blaubuch4 Brust Buch B&#252;rgerkrieg Charakter Correspondence Darstellung De Delitzsch Detailausf&#252;hrungen Deutschland Deutschlands Eigentumsverh&#228;ltnisse Einfl&#252;ssen En Endzweck England Englands Entwickeltes Entwicklung Entwicklungsgrad Entwicklungsphasen Erforschung Erstausgabe Erstes Existenz Experimente Exploitation Fabriken Fabrikgesetze Fabrikgesetzgebung Fabrikinspektoren Feinde Florentiners Form Formen Forschung Fortschritt Fortsetzung Fortvegetation Frankreich Furien F&#252;r Gebiete Gebieten Geburtswehen Gefolg Gegengewicht Gegen&#252;ber Geldeinkommens Geldform Geldtheorie Gesamtprozesses Geschichte Gesch&#246;pf Gesellschaft Gesellschaftsformation Gesetze Gestalt Gestalten Gestaltungen Gesundheit Glaubensartikeln Gleichzeitig Grund Grundeigentumsverh&#228;ltnisse Grundeigent&#252;mer Hauptillustration Health Her Herr Heutzutage Hindernisse Hochkirche H&#228;nden H&#246;hepunkt II III IV Ich Industrial Industrie Inhalt Interesse Interessen Jahren Jahrhunderts Jedoch Juli Kampfplatz Kapital Kapitalist Kapitals Kapitel Kapitels Karl Kategorien Kinder Klassen Klassenverh&#228;ltnissen Kommissionen Kontinent Kontinents Konzessionen Krankheit Kristall Kritik Krone Kulturstaaten Kutten K&#246;rper K&#246;rperzelle Land Lassalle Lassalles Le Lebenden Leidenschaften Leser Licht London Machtvollkommenheit Majestys Mangel Marx Medusenhaupt Meetings Meinung Menschengeist Mikroskop Missions Mittelklasse Mi&#223;verst&#228;ndnisse Motiven M&#228;nner Nahrungszust&#228;nde Nation Natur Naturgesetz Naturgesetzen Naturprozesse Nebelkappe Neben Nordamerika Noten Notst&#228;nde Notst&#228;nden Notwendigkeit Nutzanwendungen Oekonomie Ohr Organismus Ozeans Parlamente Pause Perseus Personen Personifikation Physiker Platz Politischen Privatinteresses Produktion Produktions Produktionsproze&#223; Produktionsverh&#228;ltnissen Produktionsweise Produktionsweisen Propagandar&#252;cksichten Prozesses Proze&#223; Public Publikum Punkte Purpurm&#228;ntel Quellen Quellenangabe Questions Quintessenz Reagentien Regierungen Reihe Resultaten Sachen Sachverhalt Schleier Schrift Schriften Schulze Schwerverst&#228;ndlichkeit Schwierigkeit Segui Sklaverei Soweit Sph&#228;ren Spitzfindigkeiten Spur Staaten Standpunkt Statistik Stoffes Sturmglocke St&#228;tte S&#252;nde S&#228;tze Tagesordnung Tat Tendenzen Terminologie Themata Theorie Titelblatt Tote Toten Trades Tr&#228;ger Umwandlung Umwandlunng Umw&#228;lzungsproze&#223; Unabh&#228;ngigkeitskrieg Ungebildeten Ungeheuer Ungeheuern Unions Untersuchungskommissionen Untersuchungskommiss&#228;re Urteil Vereinigten Verfahren Verfolgung Vergleich Verh&#228;ltnisse Verh&#228;ltnissen Verkehrsverh&#228;ltnisse Vermeidung Verst&#228;ndnis Vertreter Vizepr&#228;sident Vollst&#228;ndigkeit Vorgang Vorurteilen Vorwort Wade Wahlspruch Wahrheit Ware Warenform Warum Wegr&#228;umung Weiber Weil WennF Werk Werks Wert Wertform Wertgr&#246;&#223;e Wertsubstanz Westeuropa Westeuropas Wir Wissenschaft Wochen Wohnungs Wort Worten Wunder Zeichen Zeit Zellenform Zirkulationsproze&#223; Zukunft Zusammenhang Zusammenhangs Zust&#228;nde Zust&#228;nden abgesehn abk&#252;rzen abschlie&#223;ende ahnen allen allgemeinen altert&#252;mlicher amerikanische anderen andern andren andrerseits angedeutet angedeuteten anklagen ann&#228;hernd auf1 aufd&#228;mmert auffa&#223;t ausf&#252;hrlich ausf&#252;hrlichen ausgebildete ausger&#252;stet ausw&#228;rtigen au&#223;erdem bedeuten bedeutende begegnet begriffener behandeln behandelt beide beobachtet beruhigen bestallten bestehenden bestimmt bestimmten best&#228;ndig betrifft bewegen bildet bleibt blo&#223;en brauchte brutaleren b&#252;rgerliche chemische corso culpa darum dar&#252;ber da&#223; def demselben denken derselben dessen deswegenua deutsche dienen dient dir dritte dr&#252;ckt durchsetzenden d&#252;rren ebenso eher eherner eigenstes eigentlichen eigent&#252;mliche eignen eingeb&#252;rgert einger&#228;umt einzelnen elend englische englischen enth&#252;llen enth&#228;lt entlehnt entsprechenden entspringen entspringend entweder entwickelt entwickelten entwickeltere erforschen ergr&#252;nden erheben erkl&#228;rt erkl&#228;rte erlaubte erscheinen erschrecken ersetzen ersten er&#246;ffnet europ&#228;ische europ&#228;ischen fabula fallen fast fehlt fertige fester finden findet freie fr&#252;her fr&#252;heren f&#252;hlbar f&#252;r geben gebietet gegen geh&#228;ssigsten geistige gekommen gelang gel&#228;nge gemacht genti5 genug geschaffene geschah geschehen geschuldet gesellschaftlichen gesetzlich gesucht getr&#252;bt gewissen gilt grade greifbar gro&#223;en habe handelt heftigsten hemmen herrschenden herumzutreiben hier hiervon hinab historischen humaneren h&#246;heren ich il industriell inhaltslos inhaltsvollerer irgendwie jedoch jenseits jetzige kapitalistische kapitalistischen keineswegs klassische kleine kleinlichsten komplizierterer kontinentalen kontrollierbaren kurz k&#246;nnen lange langj&#228;hrigen lascia lassen le leichter leiden lernen letzte letzten levis1 l&#252;ftet l&#228;utete macht mag mein meine meinen meiner meiste menschlichen mikrologischen mildern minder mindest mir modernen morgen mort mu&#223; m&#246;glich m&#246;glicher m&#246;glichst namentlich narratur3 naturgem&#228;&#223;e naturgeschichtlichen nat&#252;rlich nichts nie niedrigeren nun n&#228;her n&#246;tiger optimistisch packt passant periodische pharis&#228;isch politischen popularisiert pr&#228;gnantesten qu&#228;lt regarding reinen res&#252;miert rosigem ruft r&#252;ckschlagen r&#252;cksichtslose sachverst&#228;ndige saisit scheint schien schlechter schlimm schwarze schwer seine sichern sog soll sondern sosehr soweit sozial soziale spreche sprechen stehn studieren st&#246;renden subjektiv s&#228;mtlichen te theoretischen tief trete tun tuo t&#228;uschen umgekehrt umwandlungsf&#228;higer unparteiische unsre unsren unterbrach unterstelle unverkennbar unvermeidlich usw verantwortlich verbessert vererbter vergeblich verglichen verstecken verweise verzeiht ver&#246;ffentlichte ver&#246;ffentlichten vif vonF v&#246;llig warum weder weg wegdekretieren wegen wegleugnen weil weiter welche wenigstens werden wider willkommen wirkenden wissenschaftliche wissenschaftlicher with wohl wollen worin w&#252;rden w&#228;hrend w&#246;rtlich zB zeichne zeigen zeigt zeitwidrigen ziehen zucken zurufen zwar zweite &#252;ber &#252;bergebe &#252;berlebter &#252;berlieferter &#252;berspringen &#252;brigen &#228;rztlichen &#246;ffentliche &#246;ffentlichen &#246;konomische &#246;konomischen &#246;konomischer &#214;konomie  ">
</head>
<body style="font-size:140%;">
<p class="klein">           Quelle: MEW 23  Das Kapital - Erster Band</p>
<pre>
<tt>
       <A HREF="brett.php?archiv=mew&amp;brett=MEW023&amp;menu=mewinh#MEW023VW11.23">zur&uuml;ck</A>

       
       #11#
       -----
       Erstes Buch
       Der Produktionsproze&#223; des Kapitals
       
       Vorwort zur ersten Auflage [1]
       
       Das Werk,  dessen ersten  Band ich  dem Publikum &#252;bergebe, bildet
       die Fortsetzung meiner 1859 ver&#246;ffentlichten Schrift: "Zur Kritik
       der Politischen  Oekonomie". Die  lange Pause zwischen Anfang und
       Fortsetzung ist  einer  langj&#228;hrigen  Krankheit  geschuldet,  die
       meine Arbeit wieder und wieder unterbrach.
       Der Inhalt jener fr&#252;heren Schrift ist res&#252;miert im ersten Kapitel
       dieses Bandes.  [2] Es  geschah dies  nicht nur des Zusammenhangs
       und der  Vollst&#228;ndigkeit wegen.  Die Darstellung  ist verbessert.
       Soweit es  der Sachverhalt  irgendwie erlaubte, sind viele fr&#252;her
       nur angedeuteten Punkte hier weiter entwickelt, w&#228;hrend umgekehrt
       dort ausf&#252;hrlich  Entwickeltes hier  nur angedeutet wird. Die Ab-
       schnitte &#252;ber  die Geschichte  der Wert-  und Geldtheorie  fallen
       jetzt nat&#252;rlich  ganz weg.  Jedoch findet  der Leser der fr&#252;heren
       Schrift in  den Noten  zum ersten  Kapitel neue  Quellen zur  Ge-
       schichte jener Theorie er&#246;ffnet.
       Aller Anfang  ist schwer,  gilt in  jeder Wissenschaft.  Das Ver-
       st&#228;ndnis des  ersten Kapitels, namentlich des Abschnitts, der die
       Analyse der Ware enth&#228;lt, wird daher die meiste Schwierigkeit ma-
       chen. Was  nun n&#228;her  die Analyse  der Wertsubstanz und der Wert-
       gr&#246;&#223;e betrifft,  so habe  ich sie m&#246;glichst popularisiert. 1) Die
       Wertform, deren fertige Gestalt die Geldform,
       -----
       1) Es  schien dies um so n&#246;tiger, als selbst der Abschnitt von F.
       Lassalles Schrift gegen Schulze-Delitzsch, worin er "die geistige
       Quintessenz" meiner  Entwicklung &#252;ber  jene Themata  zu geben er-
       kl&#228;rt, bedeutende  Mi&#223;verst&#228;ndnisse enth&#228;lt.  En passant. Wenn F.
       Lassalle die  s&#228;mtlichen allgemeinen  theoretischen S&#228;tze  seiner
       &#246;konomischen Arbeiten,  z.B. &#252;ber  den historischen Charakter des
       Kapitals, &#252;ber den Zusammenhang zwischen Produktionsverh&#228;ltnissen
       und Produktionsweise usw. usw. fast w&#246;rtlich, bis auf die von mir
       geschaffene Terminologie  hinab, aus  meinen  Schriften  entlehnt
       hat, und  zwar ohne  Quellenangabe, so  war dies  Verfahren  wohl
       durch Propagandar&#252;cksichten bestimmt. Ich spreche nat&#252;rlich nicht
       von seinen  Detailausf&#252;hrungen und Nutzanwendungen, mit denen ich
       nichts zu tun habe.
       
       #12# Vorworte und Nachworte
       -----
       ist sehr  inhaltslos und  einfach. Dennoch  hat der Menschengeist
       sie seit  mehr als  1000 Jahren  vergeblich zu ergr&#252;nden gesucht,
       w&#228;hrend andrerseits  die Analyse viel inhaltsvollerer und kompli-
       zierterer Formen  wenigstens ann&#228;hernd  gelang. Warum?  Weil  der
       ausgebildete K&#246;rper  leichter zu  studieren ist  als die  K&#246;rper-
       zelle. Bei  der Analyse der &#246;konomischen Formen kann au&#223;erdem we-
       der das  Mikroskop dienen noch chemische Reagentien. Die Abstrak-
       tionskraft mu&#223;  beide ersetzen.  F&#252;r die b&#252;rgerliche Gesellschaft
       ist aber  die Warenform des Arbeitsprodukts oder die Wertform der
       Ware die  &#246;konomische Zellenform.  Dem Ungebildeten  scheint sich
       ihre Analyse  in blo&#223;en Spitzfindigkeiten herumzutreiben. Es han-
       delt sich dabei in der Tat um Spitzfindigkeiten, aber nur so, wie
       es sich in der mikrologischen Anatomie darum handelt.
       Mit Ausnahme des Abschnitts &#252;ber die Wertform wird man daher dies
       Buch nicht  wegen Schwerverst&#228;ndlichkeit anklagen k&#246;nnen. Ich un-
       terstelle nat&#252;rlich  Leser, die  etwas Neues  lernen,  also  auch
       selbst denken wollen.
       Der Physiker  beobachtet Naturprozesse  entweder dort,  wo sie in
       der pr&#228;gnantesten  Form und  von st&#246;renden Einfl&#252;ssen mindest ge-
       tr&#252;bt erscheinen,  oder, wo  m&#246;glich, macht  er Experimente unter
       Bedingungen, welche den reinen Vorgang des Prozesses sichern. Was
       ich in  diesem Werk  zu erforschen  habe, ist die kapitalistische
       Produktionsweise und die ihr entsprechenden Produktions- und Ver-
       kehrsverh&#228;ltnisse. Ihre  klassische St&#228;tte ist bis jetzt England.
       Dies der  Grund, warum  es zur Hauptillustration meiner theoreti-
       schen Entwicklung  dient. Sollte jedoch der deutsche Leser phari-
       s&#228;isch die  Achseln zucken &#252;ber die Zust&#228;nde der englischen Indu-
       strie- und  Ackerbauarbeiter oder sich optimistisch dabei beruhi-
       gen, da&#223;  in Deutschland  die Sachen  noch lange nicht so schlimm
       stehn, so mu&#223; ich ihm zurufen: De te fabula narratur [3]
       An und f&#252;r sich handelt es sich nicht um den h&#246;heren oder niedri-
       geren Entwicklungsgrad  der gesellschaftlichen Antagonismen, wel-
       che aus  den Naturgesetzen  der kapitalistischen  Produktion ent-
       springen. Es  handelt sich  um diese Gesetze selbst, um diese mit
       eherner Notwendigkeit  wirkenden und  sich durchsetzenden Tenden-
       zen. Das  industriell entwickeltere Land zeigt dem minder entwic-
       kelten nur das Bild der eignen Zukunft.
       Aber abgesehn  hiervon. Wo  die kapitalistische Produktion v&#246;llig
       bei uns eingeb&#252;rgert ist, z.B. in den eigentlichen Fabriken, sind
       die Zust&#228;nde  viel schlechter  als in  England, weil das Gegenge-
       wicht der Fabrikgesetze fehlt. In allen andren Sph&#228;ren qu&#228;lt uns,
       gleich dem ganzen &#252;brigen kontinentalen Westeuropa, nicht nur die
       Entwicklung der  kapitalistischen Produktion,  sondern  auch  der
       Mangel ihrer Entwicklung. Neben den
       
       #13#
       -----
       Titelblatt der Erstausgabe
       des ersten Bandes des "Kapitals"
       
       #14#
       -----
       
       #15# Vorwort zur ersten Auflage
       -----
       modernen Notst&#228;nden  dr&#252;ckt uns  eine ganze  Reihe vererbter Not-
       st&#228;nde, entspringend aus der Fortvegetation altert&#252;mlicher, &#252;ber-
       lebter Produktionsweisen,  mit ihrem  Gefolg von zeitwidrigen ge-
       sellschaftlichen und  politischen Verh&#228;ltnissen. Wir leiden nicht
       nur von  den Lebenden, sondern auch von den Toten. Le mort saisit
       le vif! 1*)
       Im Vergleich  zur englischen  ist die  soziale Statistik Deutsch-
       lands und  des &#252;brigen  kontinentalen Westeuropas  elend. Dennoch
       l&#252;ftet sie  den Schleier grade genug, um hinter demselben ein Me-
       dusenhaupt ahnen  zu lassen. Wir w&#252;rden vor unsren eignen Zust&#228;n-
       den erschrecken,  wenn unsre  Regierungen und  Parlamente, wie in
       England, periodische  Untersuchungskommissionen &#252;ber die &#246;konomi-
       schen Verh&#228;ltnisse  bestallten, wenn  diese Kommissionen mit der-
       selben Machtvollkommenheit,  wie in  England, zur Erforschung der
       Wahrheit ausger&#252;stet  w&#252;rden, wenn  es gel&#228;nge,  zu diesem  Behuf
       ebenso sachverst&#228;ndige,  unparteiische und  r&#252;cksichtslose M&#228;nner
       zu finden, wie die Fabrikinspektoren Englands sind, seine &#228;rztli-
       chen Berichterstatter  &#252;ber "Public  Health" (&#246;ffentliche Gesund-
       heit), seine  Untersuchungskommiss&#228;re &#252;ber  die Exploitation  der
       Weiber und  Kinder, &#252;ber Wohnungs- und Nahrungszust&#228;nde usw. Per-
       seus brauchte  ein Nebelkappe  zur Verfolgung von Ungeheuern. Wir
       ziehen die Nebelkappe tief &#252;ber Aug' und Ohr, um die Existenz der
       Ungeheuer wegleugnen zu k&#246;nnen.
       Man mu&#223;  sich nicht dar&#252;ber t&#228;uschen. Wie der amerikanische Unab-
       h&#228;ngigkeitskrieg des 18. Jahrhunderts die Sturmglocke f&#252;r die eu-
       rop&#228;ische Mittelklasse  l&#228;utete, so der amerikanische B&#252;rgerkrieg
       des 19.  Jahrhunderts f&#252;r die europ&#228;ische Arbeiterklasse. In Eng-
       land ist  der Umw&#228;lzungsproze&#223; mit H&#228;nden greifbar. Auf einem ge-
       wissen H&#246;hepunkt mu&#223; er auf den Kontinent r&#252;ckschlagen. Dort wird
       er sich  in brutaleren oder humaneren Formen bewegen, je nach dem
       Entwicklungsgrad der  Arbeiterklasse selbst.  Von h&#246;heren Motiven
       abgesehn, gebietet also den jetzt herrschenden Klassen ihr eigen-
       stes Interesse  die Wegr&#228;umung  aller gesetzlich kontrollierbaren
       Hindernisse, welche  die Entwicklung  der Arbeiterklasse  hemmen.
       Ich habe  deswegen u.a. der Geschichte, dem Inhalt und den Resul-
       taten der  englischen Fabrikgesetzgebung  einen so  ausf&#252;hrlichen
       Platz in  diesem Bande  einger&#228;umt. Eine Nation soll und kann von
       der andern  lernen. Auch  wenn eine  Gesellschaft dem Naturgesetz
       ihrer Bewegung  auf die Spur gekommen ist - und es ist def letzte
       Endzweck dieses Werks, das &#246;konomische Bewegungsgesetz der moder-
       nen Gesellschaft zu
       -----
       1*) Der Tote packt den Lebenden!
       
       #16# Vorworte und Nachworte
       -----
       enth&#252;llen -,  kann sie naturgem&#228;&#223;e Entwicklungsphasen weder &#252;ber-
       springen noch  wegdekretieren. Aber sie kann die Geburtswehen ab-
       k&#252;rzen und mildern.
       Zur Vermeidung m&#246;glicher Mi&#223;verst&#228;ndnisse ein Wort. Die Gestalten
       von Kapitalist  und Grundeigent&#252;mer zeichne ich keineswegs in ro-
       sigem Licht.  Aber es  handelt sich hier um die Personen nur, so-
       weit sie die Personifikation &#246;konomischer Kategorien sind, Tr&#228;ger
       von bestimmten  Klassenverh&#228;ltnissen und  Interessen. Weniger als
       jeder andere kann mein Standpunkt, der die Entwicklung der &#246;kono-
       mischen  Gesellschaftsformation  als  einen  naturgeschichtlichen
       Proze&#223; auffa&#223;t,  den einzelnen verantwortlich machen f&#252;r Verh&#228;lt-
       nisse, deren  Gesch&#246;pf er sozial bleibt, sosehr er sich auch sub-
       jektiv &#252;ber sie erheben mag.
       Auf dem  Gebiete der politischen &#214;konomie begegnet die freie wis-
       senschaftliche Forschung nicht nur demselben Feinde wie auf allen
       anderen Gebieten.  Die eigent&#252;mliche  Natur des  Stoffes, den sie
       behandelt, ruft  wider sie  die heftigsten, kleinlichsten und ge-
       h&#228;ssigsten Leidenschaften  der menschlichen Brust, die Furien des
       Privatinteresses, auf  den Kampfplatz.  Die englische  Hochkirche
       z.B. verzeiht  eher den Angriff auf 38 von ihren 39 Glaubensarti-
       keln als  auf 1/39 ihres Geldeinkommens. Heutzutage ist der Athe-
       ismus selbst  eine culpa  levis 1*),  verglichen mit  der  Kritik
       &#252;berlieferter Eigentumsverh&#228;ltnisse.  Jedoch ist  hier ein  Fort-
       schritt unverkennbar.  Ich verweise  z.B. auf  das in den letzten
       Wochen ver&#246;ffentlichte Blaubuch [4]: "Correspondence with Her Ma-
       jesty's Missions  Abroad, regarding Industrial Questions and Tra-
       des Unions". Die ausw&#228;rtigen Vertreter der englischen Krone spre-
       chen  es   hier  mit  d&#252;rren  Worten  aus,  da&#223;  in  Deutschland,
       Frankreich, kurz allen Kulturstaaten des europ&#228;ischen Kontinents,
       eine Umwandlung  der bestehenden Verh&#228;ltnisse von Kapital und Ar-
       beit ebenso  f&#252;hlbar und ebenso unvermeidlich ist als in England.
       Gleichzeitig erkl&#228;rte jenseits des Atlantischen Ozeans Herr Wade,
       Vizepr&#228;sident der Vereinigten Staaten von Nordamerika, in &#246;ffent-
       lichen Meetings: Nach Beseitigung der Sklaverei trete die Umwand-
       lunng der  Kapital- und Grundeigentumsverh&#228;ltnisse auf die Tages-
       ordnung! Es sind dies Zeichen der Zeit, die sich nicht verstecken
       lassen durch  Purpurm&#228;ntel oder  schwarze  Kutten.  Sie  bedeuten
       nicht, da&#223; morgen Wunder geschehen werden. Sie zeigen, wie selbst
       in den  herrschenden Klassen  die Ahnung aufd&#228;mmert, da&#223; die jet-
       zige Gesellschaft  kein fester Kristall, sondern ein umwandlungs-
       f&#228;higer und  best&#228;ndig im Proze&#223; der Umwandlung begriffener Orga-
       nismus ist.
       -----
       1*) kleine S&#252;nde
       
       #17# Vorwort zur ersten Auflage
       -----
       Der zweite  Band dieser  Schrift wird  den Zirkulationsproze&#223; des
       Kapitals (Buch II) und die Gestaltungen des Gesamtprozesses (Buch
       III), der abschlie&#223;ende dritte (Buch IV) die Geschichte der Theo-
       rie behandeln.
       Jedes Urteil wissenschaftlicher Kritik ist mir willkommen. Gegen-
       &#252;ber den  Vorurteilen der  sog. &#246;ffentlichen Meinung, der ich nie
       Konzessionen gemacht  habe, gilt  mir nach wie vor der Wahlspruch
       des gro&#223;en Florentiners:
       
       Segui il tuo corso, e lascia dir le genti [5]
       
       London, 25. Juli 1867
                                                        Karl Marx
       

       <A HREF="brett.php?archiv=mew&amp;brett=MEW023&amp;menu=mewinh#MEW023VW11.23">zur&uuml;ck</A>

</tt>
</pre>
</body>
</html>
