<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<html>
<head>
<style type="text/css">
p {background-color: white; color: black;}
.klein { font-size:0.6em; }
.treffer {background-color: red; color: white;}
.fn {background-color: white; color: gray;}
</style>
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1">
<title>DEA - Das Elektronische Archiv</title>
<meta name="robots" content="INDEX,NOFOLLOW">
<meta name="description" content="mew VW2 Karl Marx - Nachwort zur 2. Auflage">
<meta name="keywords" content="Ableitung Abschaffung Abschnitt Absicht Absichten Abweichung Allemagne Allerdings Allgemeinverst&#228;ndlichkeit Allianz Allseitigkeit Altweibersommer Analyse Andrerseits Angriffswaffe Anmarsch Ansichten Anspr&#252;chen Anti Antwort Anweise Anwendung Anzeige Apologetik April Arbeit Arbeiten Arbeiterklasse Arbeiterpresse Arbeitslohns Arbeitszeit Aristokratie Artikel Aufbau Aufeinanderfolge Auffassungen Aufkl&#228;rung Auflage Auflage6 Aufs&#228;tze Auge Ausbreitung Ausdruck Ausdrucksweise Auseinandersetzung Ausgabe Ausgangs Ausgangspunkt Ausnahme Ausweis Ausz&#252;ge Band Bandes Bankrotterkl&#228;rung Bastiats Bedeutung Bedineungen Beimischung Bereits Berlin Beruf Beruhigung Beseitigung Bestehende Bestehenden Bestimmung Besuch Betracht Bev&#246;lkerungsgesetz Bewegung Bewegungsformen Bewu&#223;tsein Bewu&#223;tseins Bezug Biologie Blick Block Boden Bote Bourgeois Bourgeoisie Bourgeoisstandpunkt Brosch&#252;re Buch Buchs B&#252;cher B&#252;rgertum B&#252;rokratie B&#228;nden Cewissen Charakter Chemie Corn Damit Darstellung Darstellungsmethode Darstellungsweise Demiurg Demzufolge Denker Denkers Denkproze&#223; Detail Deutschen Deutschland Deutschlands Dialektik Dietzgens Dogmensammlung Dr Drangperiode Druck Einerseits Einklang Einteilung Element England Entstehung Entwicklung Entwicklungsformen Entwicklungsgeschichte Entwicklungsmomente Entwicklungsperiode Entwicklungsstufe Entwicklungsstufen Epigonentum Erbgut Ersatz Erscheinung Erscheinungen Erst Europ&#228;ischer Exemplaren Existenz Extrait Fabrikant Fachleuten Fahne Faselh&#228;nse Fegfeuer Festhalten Fetischcharakter Feudalen Flusse Folgen Form Formen Forschung Forschungen Forschungsmethode Forschungsweise Fortbildung Fragen Frankreich Freihandelsgesetzgebung Freud Freund Fr&#252;hling F&#252;r Gark&#252;che Gebiet Gebieten Gef&#252;hl Gegebnen Gegen Gegensatz Gegenstand Gegenstands Gegenteil Gegenwart Geldes Gelegenheitsschriften Gelehrsamkeit Gelehrte Gelehrten Gelingt Gesamtbaus Geschichtliche Geschick Gesch&#228;ft Gesellschaft Gesetz Gesetze Gesetzen Gesichtskreises Gesichtspunkt Gestalt Gewerbe Gewissen Gipfelpunkt Gleichungen Gl&#252;ckspilzen Grade Greuel Gro&#223;gesch&#228;fts Grundbesitz Grundeigentum Grundlage Grundrente Grundz&#252;gen Gustav G&#252;lich Hader Hamburg Hand Handels Hannover Hegel Hegels Hegelsche Hegelschen Heilige Herbst Herr HerrM HerrN Herren Herrn Hierzu Hinsicht Hintergrund Hinweis Hund H&#252;lle H&#228;nden H&#246;he III IV Ich Idealisten Idealphilosoph Idee Ideelle Indem Indes Industrie Intensit&#228;t Interesse Jahr Jahren Januar John Joseph Journal Kameralwissenschaften Kampfes Kandidat Kapital Kapitals Kapitel KapitelI Kapitels Karl Kaufman Kenntnissen Kern Kiew Kindheitsalter Klarheit Klasse Klassen Klassenbewu&#223;tsein Klasseninteressen Klassenkampf Klassenkampfs Kleinhausierer Klopffechterei Konfrontierung Konstruktiona Kontinent Kopf Korngesetzen Korrektur Kreisen Kreislauf Kriegs Krise Kritik KritikerN Kugelmann Kultur Kulturgeschichte K&#228;mpen K&#228;mpfe Leben Lebendigkeit Lebens Lebzeiten Lehre Les Lesen Leser Lesern Lessings Leute Literatur Lohn London Macht Mainummer Mann Marx Materielle Mayer Ma&#223; Mehrzahl Meine Meinung Mendelssohn Menschen Menschenkopf Metaphysik Methode Mill Mischmasch Mode Moses Mystifikation M&#228;ngel M&#228;nner Nachbeter Nachricht Nachtreter Nachwort Namen Natur Naturgesetz Negation Nehmen Niemnd Noten Notwendigkeit Nummer Nutz Oek Ohnmacht Ordnung Ordnungen Organe Organismen Organismus Original Originals Orten Pamphlets Par Paris Pariser Parzelleneigentum Peel Periode Person Petersburg Petersburger Pflanzen Physik Ph&#228;nomene Pol Polemik Polit Positiviste Probebogen Produktion Produktionsweise Produktivkraft Prof Professor Professoralliteratur Professoralw&#252;rde Professoren Profits Proletariat Proletariats Proze&#223; Prunk Publikums Quesnays Realist Regierungen Reichs Reife Reihen Reiz Repr&#228;sentant Resultat Review Revision Revolution Revue Revueartikeln Rezensenten Rezepte Ricardo Ricardos Ricardosche Ricardoschen Robert Rolle Saturday Schauplatzes Schranke Schrift Schriften Schule Schwindelbl&#252;te Sch&#252;ler Seine Seite Serie Sieber Siehe Sinn Sir Sismondis Smith Sobald Socialisme Solange Sophisten Sophistik Soweit Spinoza Spitze Sprache Springpunkt St Stachel Stadium Standpunkts Stelle Sterblichen Stil Stoff Stoffes Stoffs Stuart Studium Stunde Sturm St&#252;tzpunkten Subjekt Sykophanten Synkretismus Tagesmode Taktik Tat Tatsache Tatsachen Tauschwert Teil2 Teile Tetsachen Text Text&#228;nderungen Theorem Theorie Th&#233;oriciens Tierorganismen Titelblatt Tod Totenglocke Trakt&#228;tchen Tschernyschewski Turniere Umarbeitung Umrisse Umst&#228;nde Umst&#228;nden Umw&#228;lzung Universit&#228;t Untergangs Unterschieds Untersuchung Unvers&#246;hnbares Urteil VII Verbindung Verfalls Verfasser Verfasser2 Verganeenheit Vergleichung Verh&#228;ltnisse Versehn Verst&#228;ndnis Versuch Vertreters Ver&#228;nderung Ver&#228;nderungen Volksmasse Volksstaat Vorbeigehn Vorg&#228;nger Vorrede Vorstadien Vorwand Vorwurf Vorz&#252;ge Vulgarisierung Vulg&#228;r&#246;konomie Ware Wechself&#228;llen Weise Welt Werk Werkes Wert Werte Wertform Wertgr&#246;&#223;e Werts Wertsubstanz Werttheorie Wesen Westeurop&#228;er Wichtigste Wiener Willen Wirklichen Wirklichkeit Wirkung Wirtschaft Wirtschaftsordnung Wissenschaft Wollen Wort Wortes Wortf&#252;hrer Wortf&#252;hrern Zeit Zeiten Zeitperiode Zeitumst&#228;nden Zeitung Zeitverh&#228;ltnissen Zergliederung Ziel Zitat Zukunft Zusammenhang Zusammenhangs Zus&#228;tzliche Zwist Zyklus abhanden abhold absolute abstrakte allemal allen allgemeine allgemeinen alten analoge analysieren analytiques analytisch analytischen andre andren andrerseits andres angedeutete angelangt angewandte ankamen anma&#223;liche antagonistischer antworten anwendet anzueignen aout aristokratischen auffa&#223;t auflebt aufzusp&#252;ren ausarbeitete ausbrach ausdr&#252;cklich ausdr&#252;ckt ausgesprochne ausl&#228;ndische ausl&#228;ndischen ausnahmsweise ausschlie&#223;lich aussehn beanspruchten bedeutend bedeutendsten befand beginnen beginnt begriffen behandeln behandelt behandle beherrscht beide beinah beinahe bekannt bekannte beleuchtet bemerke bemerkt bem&#252;ht beobachtet bequem bereits besa&#223; beschr&#228;nke beschr&#228;nken besch&#228;ftigt besitzt besondren besser beste bestehn besten bestimmen bestimmter betrachtet beurteilen beweisen bewies bewiesen bewu&#223;t bewu&#223;te bewu&#223;ter bezahlte bezeichnet bilden bildet bleiben bleibt blieb blieben blo&#223; blo&#223;e boten brave breim&#228;uligen b&#252;rgerlich b&#252;rgerliche b&#252;rgerlichen b&#246;se cet charm classe comtistische dagegen damals dar dargestellt darin darum dasselbe da&#223; deduktive derselben desselben dessen deutsch deutsche deutschen deutscher deutsches dh dialektisch dialektische didaktische diedialektische dienen dient dieselbe dieselben direktes doktrin&#228;ren doppelte dringenden drohende du durchaus durchgef&#252;hrt durchgreifende durchl&#228;uft ebenso eber eienen eigentliche eigent&#252;mliche eigent&#252;mlichen eignen eignes einander einerseits einige einmal einpauken eins einschlie&#223;t einzelnen einzugehn en endlich endren englischen englisches entdecken entdeckt entlehnt entscheidende entschiedneres entsprach entsprechend entwickelt erforschen erforscht erheischt erhielt erinnert erkl&#228;ren erkl&#228;rt erleidet erobert erscheinen erscheinenden erschien erst erste ersten erstrecken erwerbslustige er&#246;ffnet er&#246;rtert esprits et europ&#228;ischen evolution&#228;r existieren fand fanden fehlte fehlten feindliche fern fertige finde finden findet flachsten folgtenJ formell formuliert fort franz&#246;sischen fremdartigen fremden fr&#252;hern funktionieren f&#252;hlbar f&#252;hrt f&#252;r f&#228;hrt f&#228;llt galt ge geben gebildeten gebot gedeutet gediegnen gedr&#228;ngt gefeiert gefiel gegebene gegebenen gegebne gegebnen gegen gegenw&#228;rtigen gegen&#252;ber geistloser gekommen gelegentlicher gelehrten geleistet gelenkt gelungen gelungensten gemachten gemein genau genaue ger&#228;uschvoll geschah gescharten geschichtlich geschichtliche geschichtlicher geschildert gesellschaftlich gesellschaftlichen gesellschaftliches gesellscheftliche gewann geworden gewordne gew&#246;hnlichen glauben gleichg&#252;ltig gleicht gl&#228;nzende grade gro&#223;e gro&#223;em gro&#223;en gro&#223;enteils gro&#223;er grundeigent&#252;mliche gr&#252;ndlich gr&#246;&#223;ere gr&#246;&#223;te g&#228;nzlich habe haben handelt handelte hatte heiligen hei&#223;t hemmten heraus herausgegebnen herrschenden hervorgehoben heute heutzutage hier hinreichend historische historischen historisches hoffnungslose hoffnungsvolle1 h&#228;tten h&#246;heren ich ideell ignorierenden ihn ihnen imponieren importiert indem industriellen infolge innerhalb innres ins interessieren irgend irgendein irgendeine jedoch juillet kam kapitalistische kapitalistischen klassische klassischen kleinb&#252;rgerlichen kluge kokettierte konnten konsequente konstatieren kontinentale kracht kritisch kritische kritisieren kritisiert kundgibt latent lebendige lenken les letzte letzten letzter leugnet leugnetzB liberalen liegt literarhistorischer literarischen l&#228;nger l&#228;utete l&#228;&#223;t macht mag manche manchen materialistische mein meine meinen meiner meisten meisterhaft metaphysisch mich minder mir mittelm&#228;&#223;ige mitten mi&#223;deutet moderne modernen mu&#223; mystifizierende mystifizierten mystischen m&#252;ssen m&#246;gen m&#246;glich m&#246;glichst nachdem nachfolgende nachgewiesen nachl&#228;ssig nachtr&#228;gliche nachweist nachzuweisen naiv namentlich national naturgeschichtlichen nat&#252;rlich nennen nennt nichts nntwendigen notwendige nun nutzlos n&#252;tzlich n&#228;mlich n&#246;tig obgleich offen offenbart oft originelle ouvrageM parmi periodischen pers&#246;nliche plus politisch politische politischen polizeiwidrig positiven praktisch praktische praktischen preu&#223;isch priori rasch rate rationellen realistisch regeln regelnden reiht rein repr&#228;sentiert revidiert russische russischen russisches sagen sagt sagte sagtua scharten schelten schien schildert schlagendsten schlechte schlechten schleuderte schlie&#223;liche schlo&#223; schlug schon schreiben schreien schrieben schuldig schulmeistern sch&#228;dlich se sei seine selbst&#228;ndiges setzen siehe siehz sog sogar solange sondern sorgf&#228;ltig sorgf&#228;ltigere soweit soziale spezieller spiegelt spielt springt stehn steht stellenweisen stellt stilistisch stilistische stolz streng strenger suchte suchten tat teilten theoretisch theoretische theoretischen theoretisches tiefere toten totzuschweigen trat traten treffend treffliche treiben treibt trockensten trockner trotz tun ua umfassender umgearbeitet umgebenden umgekehrt umgesetzte umst&#252;lpen unabh&#228;ngig unbefangen unbefangenes unbefangne unbefangner unbequem und4 uneigenn&#252;tziger unendlich unentwickelten ungelehrten ungew&#246;hnliche ungl&#252;cklicherweise unheimliche unm&#246;glich unserer unsren untadelhaft unterdr&#252;ckbare untergeordnete unterliegt unterscheiden untersucht unvermeidlich unzug&#228;nglich un&#252;berschreitbaren urteilt usw veranla&#223;t verbarg verdrie&#223;liche vereinzelten verfinsterter verglichen vergriffen verg&#228;nglichen verhindert verkannten verkl&#228;ren verleiht verschieden verschiedne verschiednen verschreiben versichert verstanden verstecken versteht versucht vers&#246;hnen vertreten vertritt verwandelt verwandelte ver&#228;ndert ver&#246;ffentlichten vielmehr vollbracht vollst&#228;ndig voneinander vor&#252;bergehende vulg&#228;r&#246;konomischer wahr ward weil weiten welche welches werden wichtig wider widersprechenden widerspruchsvolle will wir wirft wirkliche wissenschaftlich wissenschaftliche wissenschaftlichen wissenschaftlicher wissenschaftliches wnd wohlwollend wollten worden worin w&#228;hrend w&#228;re zeichnet zeitl&#228;ufigen zerstreut zitieren zog zudem zudringlichen zuerst zugleich zulassen zun&#228;chst zur&#252;ck zwar zwei zweiten &#252;ber &#252;berall &#252;bergehn &#252;berhaupt &#252;berlebt &#252;berlegene &#252;berrascht &#252;bersetzte &#252;bersichtlichere &#252;bertritt &#252;berzeugte &#252;hrten &#233;minents &#228;ndern &#228;u&#223;ere &#228;u&#223;ern &#196;rgernis &#201;conomistes &#246;konomisch &#246;konomische &#246;konomischen &#246;konomischer &#214;konomen &#214;konomie &#214;konomisten &#220;bergang &#220;bersetzung  ">
</head>
<body style="font-size:140%;">
<p class="klein">           Quelle: MEW 23  Das Kapital - Erster Band</p>
<pre>
<tt>
       <A HREF="brett.php?archiv=mew&amp;brett=MEW023&amp;menu=mewinh#MEW023VW18.23">zur&uuml;ck</A>

       
       #18#
       -----
       Nachwort zur zweiten Auflage [6]
       
       Den Lesern  der ersten Ausgabe habe ich zun&#228;chst Ausweis zu geben
       &#252;ber die  in der  zweiten Ausgabe  gemachten  Ver&#228;nderungen.  Die
       &#252;bersichtlichere Einteilung des Buchs springt ins Auge. Zus&#228;tzli-
       che Noten  sind &#252;berall als Noten zur zweiten Ausgabe bezeichnet.
       Mit Bezug auf den Text selbst ist das Wichtigste:
       Kapitel I,  1 ist die Ableitung des Werts durch Analyse der Glei-
       chungen, worin  sich jeder Tauschwert ausdr&#252;ckt, wissenschaftlich
       strenger durchgef&#252;hrt, ebenso der in der ersten Ausgabe nur ange-
       deutete Zusammenhang zwischen der Wertsubstanz und der Bestimmung
       der Wertgr&#246;&#223;e  durch gesellschaftlich-notwendige Arbeitszeit aus-
       dr&#252;cklich hervorgehoben. Kapitel I, 3 (Die Wertform) ist g&#228;nzlich
       umgearbeitet, was  schon die doppelte Darstellung der ersten Aus-
       gabe gebot.  - Im  Vorbeigehn bemerke ich, da&#223; jene doppelte Dar-
       stellung durch  meinen Freund, Dr. L. Kugelmann in Hannover, ver-
       anla&#223;t ward. Ich befand mich bei ihm zum Besuch im Fr&#252;hling 1867,
       als die  ersten Probebogen von Hamburg ankamen, und er &#252;berzeugte
       mich, da&#223; f&#252;r die meisten Leser eine nachtr&#228;gliche, mehr didakti-
       sche Auseinandersetzung  der Wertform n&#246;tig sei. - Der letzte Ab-
       schnitt des  ersten  Kapitels,  "Der  Fetischcharakter  der  Ware
       etc.", ist  gro&#223;enteils ver&#228;ndert. Kapitel III, 1 (Ma&#223; der Werte)
       ist sorgf&#228;ltig  revidiert, weil  dieser Abschnitt  in der  ersten
       Ausgabe, mit Hinweis auf die "Zur Kritik der Polit. Oek.", Berlin
       1859, bereits  gegebne Auseinandersetzung,  nachl&#228;ssig  behandelt
       war. Kapitel VII, besonders Teil 2, ist bedeutend umgearbeitet.
       Es w&#228;re  nutzlos, auf  die stellenweisen  Text&#228;nderungen, oft nur
       stilistisch im  einzelnen einzugehn. Sie erstrecken sich &#252;ber das
       ganze Buch. Dennoch finde ich jetzt bei Revision der zu Paris er-
       scheinenden franz&#246;sischen &#220;bersetzung, da&#223; manche Teile des deut-
       schen Originals  hier mehr  durchgreifende Umarbeitung, dort gr&#246;-
       &#223;ere stilistische  Korrektur oder  auch sorgf&#228;ltigere Beseitigung
       gelegentlicher Versehn erheischt h&#228;tten. Es fehlte
       
       #19# Nachwort zur zweiten Auflage
       -----
       dazu die Zeit, indem ich erst im Herbst 1871, mitten unter andren
       dringenden Arbeiten  die Nachricht erhielt, da&#223; das Buch vergrif-
       fen sei,  der Druck  der zweiten  Ausgabe aber  bereits im Januar
       1872 beginnen sollte.
       Das Verst&#228;ndnis,  welches "Das  Kapital" rasch  in weiten Kreisen
       der deutschen  Arbeiterklasse fand, ist der beste Lohn meiner Ar-
       beit. Ein  Mann, &#246;konomisch  auf  dem  Bourgeoisstandpunkt,  Herr
       Mayer, Wiener Fabrikant, tat in einer w&#228;hrend des deutsch-franz&#246;-
       sischen Kriegs  ver&#246;ffentlichten Brosch&#252;re  treffend dar, da&#223; der
       gro&#223;e theoretische  Sinn, der als deutsches Erbgut galt, den sog.
       gebildeten Klassen  Deutschlands durchaus  abhanden gekommen ist,
       dagegen in seiner Arbeiterklasse neu auflebt.
       Die politische &#214;konomie blieb in Deutschland bis zu dieser Stunde
       eine  ausl&#228;ndische   Wissenschaft.  Gustav   von  G&#252;lich  hat  in
       "Geschichtliche Darstellung  des Handels,  der Gewerbe usw.", na-
       mentlich in  den 1830  herausgegebnen zwei  ersten B&#228;nden  seines
       Werkes, gro&#223;enteils  schon die  historischen  Umst&#228;nde  er&#246;rtert,
       welche die  Entwicklung der kapitalistischen Produktionsweise bei
       uns hemmten,  daher auch den Aufbau der modernen b&#252;rgerlichen Ge-
       sellschaft. Es  fehlte also  der lebendige  Boden der politischen
       &#214;konomie. Sie  ward als  fertige Ware  importiert aus England und
       Frankreich; ihre deutschen Professoren blieben Sch&#252;ler. Der theo-
       retische Ausdruck einer fremden Wirklichkeit verwandelte sich un-
       ter ihrer Hand in eine Dogmensammlung, von ihnen gedeutet im Sinn
       der sie  umgebenden kleinb&#252;rgerlichen  Welt, also  mi&#223;deutet. Das
       nicht ganz  unterdr&#252;ckbare Gef&#252;hl wissenschaftlicher Ohnmacht und
       das unheimliche  Gewissen, auf  einem in der Tat fremdartigen Ge-
       biet schulmeistern  zu m&#252;ssen, suchte man zu verstecken unter dem
       Prunk literarhistorischer  Gelehrsamkeit oder  durch  Beimischung
       fremden Stoffes,  entlehnt den  sog. Kameralwissenschaften, einem
       Mischmasch von Kenntnissen, deren Fegfeuer der hoffnungsvolle 1*)
       Kandidat deutscher B&#252;rokratie zu bestehn hat.
       Seit 1848  hat  sich  die  kapitalistische  Produktion  rasch  in
       Deutschland entwickelt und treibt heutzutage bereits ihre Schwin-
       delbl&#252;te. Aber  unsren Fachleuten  blieb das  Geschick gleich ab-
       hold. Solange sie politische &#214;konomie unbefangen treiben konnten,
       fehlten die  modernen &#246;konomischen  Verh&#228;ltnisse in der deutschen
       Wirklichkeit. Sobald diese Verh&#228;ltnisse ins Leben traten, geschah
       es unter Umst&#228;nden, welche ihr unbefangenes Studium innerhalb des
       b&#252;rgerlichen Gesichtskreises  nicht l&#228;nger  zulassen. Soweit  sie
       b&#252;rgerlich ist,  d. h.  die kapitalistische Ordnung statt als ge-
       schichtlich vor&#252;bergehende Entwicklungsstufe, umgekehrt als abso-
       lute und letzte
       -----
       1*) 3. und 4. Auflage: hoffnungslose
       
       #20# Vorworte und Nachworte
       -----
       Gestalt der gesellschaftlichen Produktion auffa&#223;t, kann die poli-
       tische &#214;konomie  nur Wissenschaft  bleiben, solange  der Klassen-
       kampf latent  bleibt oder  sich in nur vereinzelten Erscheinungen
       offenbart.
       Nehmen wir England. Seine klassische politische &#214;konomie f&#228;llt in
       die Periode  des unentwickelten Klassenkampfs. Ihr letzter gro&#223;er
       Repr&#228;sentant, Ricardo,  macht endlich  bewu&#223;t den  Gegensatz  der
       Klasseninteressen, des  Arbeitslohns und des Profits, des Profits
       und der  Grundrente, zum Springpunkt seiner Forschungen, indem er
       diesen Gegensatz naiv als gesellschaftliches Naturgesetz auffa&#223;t.
       Damit war eber auch die b&#252;rgerliche Wissenschaft der &#214;konomie bei
       ihrer un&#252;berschreitbaren  Schranke angelangt.  Noch bei Lebzeiten
       Ricardos und im Gegensatz zu ihm trat ihr in der Person Sismondis
       die Kritik gegen&#252;ber. 1)
       Die nachfolgende  Zeit von 1820-1830 zeichnet sich in England aus
       durch wissenschaftliche  Lebendigkeit auf  dem Gebiet der politi-
       schen &#214;konomie.  Es war  die Periode  wie der  Vulgarisierung und
       Ausbreitung der  Ricardoschen Theorie,  so ihres  Kampfes mit der
       alten Schule.  Es wurden  gl&#228;nzende Turniere gefeiert. Was damals
       geleistet worden,  ist dem  europ&#228;ischen Kontinent wenig bekannt,
       da die  Polemik gro&#223;enteils in Revueartikeln, Gelegenheitsschrif-
       ten und  Pamphlets zerstreut ist. Der unbefangne Charakter dieser
       Polemik -  obgleich die  Ricardosche Theorie  ausnahmsweise  auch
       schon als  Angriffswaffe wider die b&#252;rgerliche Wirtschaft dient -
       erkl&#228;rt sich aus den Zeitumst&#228;nden. Einerseits trat die gro&#223;e In-
       dustrie selbst nur aus ihrem Kindheitsalter heraus, wie schon da-
       durch bewiesen ist, da&#223; sie erst mit der Krise von 1825 den peri-
       odischen Kreislauf  ihres modernen  Lebens er&#246;ffnet.  Andrerseits
       blieb der Klassenkampf zwischen Kapital wnd Arbeit in den Hinter-
       grund gedr&#228;ngt,  politisch durch  den Zwist  zwischen den  um die
       Heilige Allianz  gescharten Regierungen  und Feudalen und der von
       der Bourgeoisie  ge{&#252;hrten Volksmasse, &#246;konomisch durch den Hader
       des industriellen  Kapitals mit  dem aristokratischen Grundeigen-
       tum, der sich in Frankreich hinter dem Gegensatz von Parzellenei-
       gentum und  gro&#223;em Grundbesitz verbarg, in England seit den Korn-
       gesetzen offen  ausbrach. Die  Literatur der politischen &#214;konomie
       in England  erinnert w&#228;hrend  dieser Periode  an die  &#246;konomische
       Sturm- und Drangperiode in Frankreich nach Dr. Quesnays Tod, aber
       nur wie  ein Altweibersommer  an den  Fr&#252;hling erinnert.  Mit dem
       Jahr 1830 trat die ein f&#252;r allemal entscheidende Krise ein.
       ---
       1) Siehe meine Schrift "Zur Kritik etc.", p.39. 1*)
       -----
       1*) Siehe Band 13 unserer Ausgabe, S.46
       
       #21# Nachwort zur zweiten Auflage
       -----
       Die Bourgeoisie  hatte in Frankreich und England politische Macht
       erobert. Von da an gewann der Klassenkampf, praktisch und theore-
       tisch, mehr  und mehr  ausgesprochne und drohende Formen. Er l&#228;u-
       tete die  Totenglocke der  wissenschaftlichen b&#252;rgerlichen &#214;kono-
       mie. Es  handelte sich jetzt nicht mehr darum, ob dies oder jenes
       Theorem wahr  sei, sondern ob es dem Kapital n&#252;tzlich oder sch&#228;d-
       lich, bequem  oder unbequem,  ob polizeiwidrig oder nicht. An die
       Stelle uneigenn&#252;tziger Forschung trat bezahlte Klopffechterei, an
       die Stelle  unbefangner wissenschaftliche  Untersuchung das  b&#246;se
       Cewissen und die schlechte Absicht der Apologetik.
       Indes selbst die zudringlichen Trakt&#228;tchen, welche die Anti-Corn-
       Law League  [7], mit  den Fabrikanten  Cobden und  Bright an  der
       Spitze, in die Welt schleuderte, boten, wenn kein wissenschaftli-
       ches, doch  ein historisches  Interesse durch  ihre Polemik gegen
       die grundeigent&#252;mliche  Aristokratie. Auch diesen letzten Stachel
       zog die  Freihandelsgesetzgebung seit Sir Robert Peel der Vulg&#228;r-
       &#246;konomie aus.
       Die kontinentale  Revolution von 1848 schlug auch auf England zu-
       r&#252;ck. M&#228;nner,  die noch wissenschaftliche Bedeutung beanspruchten
       und mehr  sein wollten  als blo&#223;e  Sophisten und  Sykophanten der
       herrschenden Klassen,  suchten die  politische &#214;konomie des Kapi-
       tals in Einklang zu setzen mit den jetzt nicht l&#228;nger zu ignorie-
       renden Anspr&#252;chen  des Proletariats. Daher ein geistloser Synkre-
       tismus, wie  ihn John Stuart Mill am besten repr&#228;sentiert. Es ist
       eine Bankrotterkl&#228;rung  der "b&#252;rgerlichen"  &#214;konomie, welche  der
       gro&#223;e russische Gelehrte und Kritiker N. Tschernyschewski in sei-
       nem Werk  "Umrisse der  politischen &#214;konomie  nach Mill"  bereits
       meisterhaft beleuchtet hat.
       In Deutschland  kam also die kapitalistische Produktionsweise zur
       Reife, nachdem  ihr antagonistischer Charakter sich in Frankreich
       und England schon durch geschichtliche K&#228;mpfe ger&#228;uschvoll offen-
       bart hatte,  w&#228;hrend das  deutsche Proletariat  bereits ein  viel
       entschiedneres  theoretisches  Klassenbewu&#223;tsein  besa&#223;  als  die
       deutsche Bourgeoisie.  Sobald eine  b&#252;rgerliche Wissenschaft  der
       politischen &#214;konomie hier m&#246;glich zu werden schien, war sie daher
       wieder unm&#246;glich geworden.
       Unter diesen  Umst&#228;nden teilten sich ihre Wortf&#252;hrer in zwei Rei-
       hen. Die einen, kluge, erwerbslustige, praktische Leute, scharten
       sich um  die Fahne Bastiats, des flachsten und daher gelungensten
       Vertreters vulg&#228;r&#246;konomischer  Apologetik; die  andren, stolz auf
       die Professoralw&#252;rde  ihrer Wissenschaft,  folgten J. St. Mill in
       dem Versuch,  Unvers&#246;hnbares zu  vers&#246;hnen. Wie  zur  klassischen
       Zeit der  b&#252;rgerlichen &#214;konomie  blieben die  Deutschen auch  zur
       Zeit ihres  Verfalls blo&#223;e  Sch&#252;ler,  Nachbeter  und  Nachtreter,
       Kleinhausierer des ausl&#228;ndischen Gro&#223;gesch&#228;fts.
       
       #22# Vorworte und Nachworte
       -----
       Die eigent&#252;mliche  historische Entwicklung  der deutschen Gesell-
       schaft  schlo&#223;   hier  also   jede  originelle   Fortbildung  der
       "b&#252;rgerlichen" &#214;konomie  aus, aber  nicht deren  - Kritik. Soweit
       solche Kritik  &#252;berhaupt eine  Klasse vertritt,  kann sie nur die
       Klasse vertreten,  deren geschichtlicher  Beruf die Umw&#228;lzung der
       kapitalistischen Produktionsweise  und die  schlie&#223;liche Abschaf-
       fung der Klassen ist - das Proletariat.
       Die gelehrten  und ungelehrten  Wortf&#252;hrer  der  deutschen  Bour-
       geoisie haben "Das Kapital" zun&#228;chst totzuschweigen versucht, wie
       ihnen das mit meinen fr&#252;hern Schriften gelungen war. Sobald diese
       Taktik nicht  l&#228;nger den  Zeitverh&#228;ltnissen entsprach,  schrieben
       sie, unter dem Vorwand mein Buch zu kritisieren, Anweise "Zur Be-
       ruhigung des b&#252;rgerlichen Bewu&#223;tseins", fanden aber in der Arbei-
       terpresse -  sieh z. B. Joseph Dietzgens Aufs&#228;tze im "Volksstaat"
       [8] -  &#252;berlegene K&#228;mpen,  denen sie die Antwort bis heute schul-
       dig. 1)
       Eine treffliche  russische &#220;bersetzung des "Kapitals" erschien im
       Fr&#252;hling 1872  zu Petersburg. Die Auflage von 3000 Exemplaren ist
       jetzt schon beinahe vergriffen. Bereits 1871 hatte Herr N. Sieber
       (??????), Professor  der politischen  &#214;konomie an der Universit&#228;t
       zu  Kiew,   in  seiner   Schrift:  "??????  ????????  ?  ????????
       ?.???????" ("D.  Ricardos Theorie  des  Werts  und  des  Kapitals
       etc.") meine  Theorie des  Werts, des  Geldes und des Kapitals in
       ihren  Grundz&#252;gen   als  notwendige   Fortbildung  der  Smith-Ri-
       cardoschen Lehre  nachgewiesen. Was  den Westeurop&#228;er  beim Lesen
       seines gediegnen Buchs &#252;berrascht, ist das konsequente Festhalten
       des rein theoretischen Standpunkts.
       ---
       1)  Die  breim&#228;uligen  Faselh&#228;nse  der  deutschen  Vulg&#228;r&#246;konomie
       schelten Stil und Darstellung meiner Schrift. Niemnd kann die li-
       terarischen M&#228;ngel  des "Kapital"  strenger  beurteilen  als  ich
       selbst. Dennoch  will ich,  zu Nutz  und Freud  dieser Herren und
       ihres Publikums,  hier ein  englisches und  ein russisches Urteil
       zitieren. Die  meinen Ansichten durchaus feindliche "Saturday Re-
       view" sagte  in ihrer  Anzeige der  ersten deutschen Ausgabe: Die
       Darstellung verleiht auch den trockensten &#246;konomischen
       Fragen einen  eignen Reiz (charm)". Die "?.-?.?????????" (St.-Pe-
       tersburger Zeitung)  bemerkt in  ihrer Nummer  vom 20. April 1871
       u.a.: "Die  Darstellung mit  Ausnahme weniger zu spezieller Teile
       zeichnet sich  aus durch Allgemeinverst&#228;ndlichkeit, Klarheit und,
       trotz der  wissenschaftlichen H&#246;he des Gegenstands, ungew&#246;hnliche
       Lebendigkeit. In  dieser Hinsicht  gleicht der  Verfasser... auch
       nicht von  fern der Mehrzahl deutscher Gelehrten, die... ihre B&#252;-
       cher in  so verfinsterter und trockner Sprache schreiben, da&#223; ge-
       w&#246;hnlichen Sterblichen  der Kopf  davon kracht."  Den Lesern  der
       zeitl&#228;ufigen   deutsch-national-liberalen    Professoralliteratur
       kracht jedoch etwas ganz andres als der Kopf.
       
       #23#
       -----
       Titelblatt der ersten russischen Ausgabe
       des ersten Bandes des "Kapitals"
       
       #24#
       -----
       
       #25# Nachwort zur zweiten Auflage
       -----
       Die im  "Kapital" angewandte Methode ist wenig verstanden worden,
       wie schon  die einander  widersprechenden Auffassungen  desselben
       beweisen.
       So wirft mir die Pariser "Revue Positiviste" [9] vor, einerseits,
       ich behandle  die &#214;konomie  metaphysisch, andrerseits - man rate!
       -, ich  beschr&#228;nke mich  auf blo&#223; kritische Zergliederung des Ge-
       gebnen, statt  Rezepte (comtistische?)  f&#252;r die  Gark&#252;che der Zu-
       kunft zu  verschreiben. Gegen  den Vorwurf der Metaphysik bemerkt
       Prof. Sieber:
       
       "Soweit es  sich um  die eigentliche Theorie handelt, ist die Me-
       thode von  Marx  die  deduktive  Methode  der  ganzen  englischen
       Schule, deren  M&#228;ngel und Vorz&#252;ge den besten theoretischen &#214;kono-
       misten gemein sind." [10]
       
       Herr M.Block  - "Les  Th&#233;oriciens du Socialisme en Allemagne. Ex-
       trait du  Journal des  &#201;conomistes, juillet  et aout 1872" - ent-
       deckt, da&#223; meine Methode analytisch ist, und sagt u.a.:
       
       "Par cet  ouvrage M. Marx se classe parmi les esprits analytiques
       les plus &#233;minents." 1*)
       
       Die deutschen  Rezensenten schreien  nat&#252;rlich &#252;ber Hegelsche So-
       phistik. Der  Petersburger "???????? ??????" (Europ&#228;ischer Bote),
       in einem  Artikel, der  ausschlie&#223;lich die  Methode des "Kapital"
       behandelt (Mainummer 1872, p.427-436), findet meine Forschungsme-
       thode streng realistisch, die Darstellungsmethode aber ungl&#252;ckli-
       cherweise deutsch-dialektisch. Er sagt:
       
       "Auf den ersten Blick, wenn man nach der &#228;u&#223;ern Form der Darstel-
       lung urteilt,  ist Marx  der gr&#246;&#223;te  Idealphilosoph, und  zwar im
       deutschen, d.h.  schlechten Sinn  des Wortes. In der Tat aber ist
       er unendlich  mehr Realist  als alle  seine Vorg&#228;nger im Gesch&#228;ft
       der &#246;konomischen  Kritik... Man  kann ihn  in keiner  Weise einen
       Idealisten nennen."
       
       Ich kann dem Herrn Verfasser 2*) nicht besser antworten als durch
       einige Ausz&#252;ge aus seiner eignen Kritik, die zudem manchen meiner
       Leser, dem das russische Original unzug&#228;nglich ist, interessieren
       m&#246;gen. Nach  einem Zitat  aus meiner Vorrede zur "Kritik der Pol.
       Oek.", Berlin  1859, p.IV-VII  3*), wo  ich die  materialistische
       Grundlage meiner  Methode er&#246;rtert habe, f&#228;hrt der Herr Verfasser
       fort:
       
       "F&#252;r Marx  ist nur eins wichtig: das Gesetz der Ph&#228;nomene zu fin-
       den, mit  deren Untersuchung  er sich  besch&#228;ftigt. Und  ihm  ist
       nicht nur das Gesetz wichtig, das sie beherrscht, soweit sie eine
       fertige Form haben und in einem Zusammenhang stehn, wie er in ei-
       ner gegebnen  Zeitperiode beobachtet  wird. F&#252;r  ihn ist noch vor
       allem wichtig
       -----
       1*) "Durch  dieses Werk reiht sich Herr Marx unter die bedeutend-
       sten analytischen  Denker ein."  - 2*)  I. I. Kaufman - 3*) siehe
       Band 13 unserer Ausgabe, S. 8-10
       
       #26# Vorworte und Nechworte
       -----
       das Gesetz  ihrer Ver&#228;nderung,  ihrer Entwicklung, d.h. der &#220;ber-
       gang aus einer Form in die andre, aus einer Ordnung des Zusammen-
       hangs in  eine andre.  Sobald er einmal dies Gesetz entdeckt hat,
       untersucht er im Detail die Folgen worin es sich im gesellschaft-
       lichen Leben kundgibt... Demzufolge bem&#252;ht sich Marx nur um eins:
       durch genaue wissenschaftliche Untersuchung die Notwendigkeit be-
       stimmter Ordnungen der gesellschaftlichen Verh&#228;ltnisse nachzuwei-
       sen und  soviel als  m&#246;glich untadelhaft die Tatsachen zu konsta-
       tieren, die  ihm zu Ausgangs- und St&#252;tzpunkten dienen. Hierzu ist
       vollst&#228;ndig hinreichend, wenn er mit der Notwendigkeit der gegen-
       w&#228;rtigen Ordnung  zugleich die Notwendigkeit einer andren Ordnung
       nachweist, worin  die  erste  unvermeidlich  &#252;bergehn  mu&#223;,  ganz
       gleichg&#252;ltig, ob  die Menschen das glauben oder nicht glauben, ob
       sie sich  dessen bewu&#223;t  oder nicht  bewu&#223;t sind. Marx betrachtet
       die gesellscheftliche  Bewegung  als  einen  naturgeschichtlichen
       Proze&#223;, den Gesetze lenken, die nicht nur von dem Willen, dem Be-
       wu&#223;tsein und  der Absicht  der Menschen  unabh&#228;ngig sind, sondern
       vielmehr umgekehrt deren Wollen, Bewu&#223;tsein und Absichten bestim-
       men... Wenn  des bewu&#223;te  Element in der Kulturgeschichte eine so
       untergeordnete Rolle  spielt, dann  versteht es  sich von selbst,
       da&#223; die  Kritik, deren  Gegenstand die Kultur selbst ist, weniger
       als irgend  etwas andres, irgendeine Form oder irgendein Resultat
       es Bewu&#223;tseins  zur Grundlage  haben kann.  Das hei&#223;t,  nicht die
       Idee, sondern  nur die  &#228;u&#223;ere Erscheinung kann ihr als Ausgangs-
       punkt dienen.  Die Kritik  wird sich beschr&#228;nken auf die Verglei-
       chung und Konfrontierung einer Tatsache, nicht mit der Idee, son-
       dern mit  der andren  Tatsache. F&#252;r  sie ist  es nur wichtig, da&#223;
       beide Tetsachen  m&#246;glichst genau  untersucht werden  und wirklich
       die eine  gegen&#252;ber der  endren  verschiedne  Entwicklungsmomente
       bilden, vor  allem aber wichtig, da&#223; nicht minder genau die Serie
       der Ordnungen  erforscht wird,  die Aufeinanderfolge  und Verbin-
       dung, worin die Entwicklungsstufen erscheinen. Aber, wird man sa-
       gen, die allgemeinen Gesetze des &#246;konomischen Lebens sind ein und
       dieselben; ganz  gleichg&#252;ltig, ob man sie auf Gegenwart oder Ver-
       ganeenheit anwendet.  Grade das leugnet Marx. Nach ihm existieren
       solche abstrakte  Gesetze nicht... Nach seiner Meinung besitzt im
       Gegenteil jede  historische Periode ihre eienen Gesetze... Sobald
       das Leben eine gegebene Entwicklungsperiode &#252;berlebt hat, aus ei-
       nem gegebnen  Stadium in  ein andres  &#252;bertritt, beginnt  es auch
       durch andre Gesetze gelenkt zu werden. Mit einem Wort, das &#246;kono-
       mische Leben  bietet uns eine der Entwicklungsgeschichte auf and-
       ren Gebieten der Biologie analoge Erscheinung... Die alten &#214;kono-
       men verkannten  die Natur &#246;konomischer Gesetze, als sie dieselben
       mit den Gesetzen der Physik und Chemie verglichen... Eine tiefere
       Analyse der  Erscheinungen bewies,  da&#223; soziale  Organismen  sich
       voneinander ebenso  gr&#252;ndlich  unterscheiden  als  Pflanzen-  und
       Tierorganismen... Ja,  eine und  dieselbe Erscheinung  unterliegt
       ganz und  gar verschiednen  Gesetzen infolge des verschiednen Ge-
       samtbaus jener Organismen, der Abweichung ihrer einzelnen Organe,
       des Unterschieds  der Bedineungen,  worin sie  funktionieren usw.
       Marx leugnet z.B., da&#223; das Bev&#246;lkerungsgesetz dasselbe ist zu al-
       len Zeiten  und an  allen Orten.  Er versichert im Gegenteil, da&#223;
       jede Entwicklungsstufe  ihr eignes  Bev&#246;lkerungsgesetz hat... Mit
       der verschiednen  Entwicklung der  Produktivkraft &#228;ndern sich die
       Verh&#228;ltnisse und  die sie  regelnden Gesetze. Indem sich Marx das
       Ziel stellt, von diesem Gesichtspunkt
       
       #27# Nachwort zur zweiten Auflage
       -----
       aus die  kapitalistische Wirtschaftsordnung  zu erforschen und zu
       erkl&#228;ren, formuliert  er nur  streng wissenschaftlich  das  Ziel,
       welches jede  genaue Untersuchung  des &#246;konomischen  Lebens  habe
       mu&#223;... Der  wissenschaftliche Wert solcher Forschung liegt in der
       Aufkl&#228;rung der  besondren Gesetze,  welche Entstehung,  Existenz,
       Entwicklung, Tod  eines gegebenen  gesellschaftlichen  Organismus
       und seinen  Ersatz durch einen andren, h&#246;heren regeln. Und diesen
       Wert hat in der Tat das Buch von Marx."
       
       Indem der  Herr Verfasser  das, was  er meine  wirkliche  Methode
       nennt, so  treffend und,  soweit meine pers&#246;nliche Anwendung der-
       selben in  Betracht kommt,  so wohlwollend  schildert, was andres
       hat er geschildert als diedialektische Methode?
       Allerdings mu&#223;  sich die  Darstellungsweise formell  von der For-
       schungsweise unterscheiden.  Die Forschung  hat den Stoff sich im
       Detail anzueignen,  seine verschiednen Entwicklungsformen zu ana-
       lysieren und  deren innres  Band aufzusp&#252;ren.  Erst nachdem diese
       Arbeit vollbracht,  kann die wirkliche Bewegung entsprechend dar-
       gestellt werden. Gelingt dies und spiegelt sich nun das Leben des
       Stoffs ideell wider, so mag es aussehn, als habe man es mit einer
       Konstruktion a priori zu tun.
       Meine dialektische  Methode ist der Grundlage nach von der Hegel-
       schen nicht  nur verschieden, sondern ihr direktes Gegenteil. F&#252;r
       Hegel ist  der Denkproze&#223;,  den er  sogar unter dem Namen Idee in
       ein selbst&#228;ndiges Subjekt verwandelt, der Demiurg des Wirklichen,
       das nur  seine &#228;u&#223;ere  Erscheinung bildet.  Bei mir ist umgekehrt
       das Ideelle  nichts andres als das im Menschenkopf umgesetzte und
       &#252;bersetzte Materielle.
       Die mystifizierende  Seite der  Hegelschen Dialektik habe ich vor
       beinah 30 Jahren, zu einer Zeit kritisiert, wo sie noch Tagesmode
       war. Aber  grade als  ich den ersten Band des "Kapital" ausarbei-
       tete, gefiel  sich das verdrie&#223;liche, anma&#223;liche und mittelm&#228;&#223;ige
       Epigonentum [11],  welches jetzt  im gebildeten  Deutschland  das
       gro&#223;e Wort  f&#252;hrt, darin, Hegel zu behandeln, wie der brave Moses
       Mendelssohn zu  Lessings Zeit  den Spinoza behandelt hat, n&#228;mlich
       als "toten Hund". Ich bekannte mich daher offen als Sch&#252;ler jenes
       gro&#223;en Denkers  und kokettierte sogar hier und da im Kapitel &#252;ber
       die Werttheorie mit der ihm eigent&#252;mlichen Ausdrucksweise.
       Die Mystifikation,  welche die  Dialektik in Hegels H&#228;nden erlei-
       det, verhindert  in keiner  Weise, da&#223;  er ihre allgemeinen Bewe-
       gungsformen zuerst  in umfassender und bewu&#223;ter Weise dargestellt
       hat. Sie  steht bei  ihm auf  dem Kopf. Man mu&#223; sie umst&#252;lpen, um
       den rationellen Kern in der mystischen H&#252;lle zu entdecken.
       In ihrer  mystifizierten Form  ward die  Dialektik deutsche Mode,
       weil sie das Bestehende zu verkl&#228;ren schien. In ihrer rationellen
       Gestalt ist sie
       
       #28# Vorworte und Nachworte
       -----
       dem B&#252;rgertum und seinen doktrin&#228;ren Wortf&#252;hrern ein &#196;rgernis und
       ein Greuel, weil sie in dem positiven Verst&#228;ndnis des Bestehenden
       zugleich auch das Verst&#228;ndnis seiner Negation, seines nntwendigen
       Untergangs einschlie&#223;t,  jede gewordne  Form im  Flusse der Bewe-
       gung, also  auch nach  ihrer verg&#228;nglichen  Seite  auffa&#223;t,  sich
       durch nichts  imponieren l&#228;&#223;t, ihrem Wesen nach kritisch und evo-
       lution&#228;r ist.
       Die widerspruchsvolle  Bewegung der kapitalistischen Gesellschaft
       macht sich  dem praktischen Bourgeois am schlagendsten f&#252;hlbar in
       den Wechself&#228;llen  des periodischen Zyklus, den die moderne Indu-
       strie durchl&#228;uft,  und deren  Gipfelpunkt - die allgemeine Krise.
       Sie ist  wieder im  Anmarsch, obgleich noch begriffen in den Vor-
       stadien, und wird durch die Allseitigkeit ihres Schauplatzes, wie
       die Intensit&#228;t  ihrer Wirkung,  selbst den Gl&#252;ckspilzen des neuen
       heiligen, preu&#223;isch-deutschen Reichs Dialektik
       einpauken.
       
       London, 24. Januar 1873                           Karl Marx
       

       <A HREF="brett.php?archiv=mew&amp;brett=MEW023&amp;menu=mewinh#MEW023VW18.23">zur&uuml;ck</A>

</tt>
</pre>
</body>
</html>
