<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<html>
<head>
<style type="text/css">
p {background-color: white; color: black;}
.klein { font-size:0.6em; }
.treffer {background-color: red; color: white;}
.fn {background-color: white; color: gray;}
</style>
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1">
<title>DEA - Das Elektronische Archiv</title>
<meta name="robots" content="INDEX,NOFOLLOW">
<meta name="description" content="mew VW3 Marx - Vor- u. Nachwort z. fr. Aufl.">
<meta name="keywords" content="April Arbeiterklasse Aufgabe Ausgabe Aussicht Band Bemerkungen Buch B&#252;rger Ch&#226;tre Deutschland Entwicklung Ergebnis Erw&#228;gung Er&#246;rterungen Fassung Form Fragen Genauigkeit Grunds&#228;tzen HerrJ H&#246;hen Ich Idee Kapitals Kapitel Karl Kehrseite La Landstra&#223;e Lekt&#252;re Leser Lesern Lieferungen London Marx Material Maurice Medaille Methode M&#252;he M&#228;ngel M&#228;rz Nachdem Nachteil Nachwort Nachworts Original Originaltext Pfade Probleme Publikum Revisionsarbeit Roy Siehe Sorgfalt Sprache Stellen Stilungleichheiten Tag Untersuchungsmethode Vorderseite Wahrheit Welches Werk Wert Werter Wissenschaft Zusammenhang abschrecken allgemeinen anderen andre angewandt angewandten anzuwenden ausgef&#252;hrt bedient befassen bef&#252;rchten begierig begr&#252;&#223;e besitzt bewegen bin da&#223; deutsche deutschen diejenigen einige einmal erf&#252;llt erg&#228;nzendes erkennen erklimmen erreichen erschien ersten franz&#246;sische franz&#246;sischen f&#252;r gebe geben gefa&#223;t gegen gekommen gelegten gemacht genau genaue gerade gezwungen gibt habe haben hatte herangezogen herauszubringen hervorrufen hier hinzuweisen hinzuzuf&#252;gen historisches ich kritische leichter lichten literarischen l&#228;&#223;t macht mich mu&#223;ten m&#228;chtig m&#246;gen m&#246;glich nichts peinlich peinliche periodischen politischen scheuen seine sofort statistisches steilen stets strebenden unabh&#228;ngig ungeduldig ungleicher unmittelbar unten unternehmen unternommen unterzogen vereinfachen vervollst&#228;ndigen vordringen vorl vornherein weil weiter werden wichtiger wissenschaftlichen worden w&#246;rtliche ziemlich zugrunde zug&#228;nglich zug&#228;nglicher zweite zweiten &#228;ndern &#196;nderungen &#246;konomische &#214;konomie &#220;bersetzung ">
</head>
<body style="font-size:140%;">
<p class="klein">           Quelle: MEW 23  Das Kapital - Erster Band</p>
<pre>
<tt>
       <A HREF="brett.php?archiv=mew&amp;brett=MEW023&amp;menu=mewinh#MEW023VW31.23">zur&uuml;ck</A>

       
       #31#
       -----
       Vor- und Nachwort zur franz&#246;sischen Ausgabe
       
                                                  London, 18. M&#228;rz 1872
       
       An den B&#252;rger Maurice La Ch&#226;tre
       Werter B&#252;rger!
       Ich begr&#252;&#223;e Ihre Idee, die &#220;bersetzung des "Kapitals" in periodi-
       schen Lieferungen  herauszubringen. In  dieser Form wird das Werk
       der Arbeiterklasse  leichter zug&#228;nglich  sein, und diese Erw&#228;gung
       ist f&#252;r mich wichtiger als alle anderen.
       Das ist  die Vorderseite  Ihrer Medaille,  aber hier ist auch die
       Kehrseite: Die  Untersuchungsmethode, deren ich mich bedient habe
       und die  auf &#246;konomische  Probleme noch  nicht  angewandt  wurde,
       macht die  Lekt&#252;re der  ersten Kapitel ziemlich schwierig, und es
       ist zu  bef&#252;rchten, da&#223; das franz&#246;sische Publikum, stets ungedul-
       dig nach  dem Ergebnis und begierig den Zusammenhang zwischen den
       allgemeinen Grunds&#228;tzen und den Fragen zu erkennen, die es unmit-
       telbar bewegen,  sich abschrecken l&#228;&#223;t, weil es nicht sofort wei-
       ter vordringen kann.
       Das ist  ein Nachteil,  gegen den  ich nichts  weiter unternehmen
       kann, als  die nach Wahrheit strebenden Leser von vornherein dar-
       auf hinzuweisen  und gefa&#223;t  zu machen.  Es gibt keine Landstra&#223;e
       f&#252;r die  Wissenschaft, und  nur diejenigen  haben Aussicht,  ihre
       lichten H&#246;hen  zu erreichen,  die die  M&#252;he nicht  scheuen,  ihre
       steilen Pfade zu erklimmen.
                                                               Karl Marx
       
       An den Leser
       
       Herr J. Roy hat es unternommen, eine so genaue und selbst w&#246;rtli-
       che &#220;bersetzung  wie m&#246;glich zu geben; er hat seine Aufgabe pein-
       lich genau  erf&#252;llt. Aber  gerade seine peinliche Genauigkeit hat
       mich gezwungen, die
       
       #32# Vorworte und Nachworte
       -----
       Fassung zu &#228;ndern, um sie dem Leser zug&#228;nglicher zu machen. Diese
       &#196;nderungen, die  von Tag  zu Tag  gemacht wurden,  da das Buch in
       Lieferungen erschien,  sind mit  ungleicher  Sorgfalt  ausgef&#252;hrt
       worden und mu&#223;ten Stilungleichheiten hervorrufen.
       Nachdem ich  mich dieser Revisionsarbeit einmal unterzogen hatte,
       bin ich  dazu gekommen, sie auch auf den zugrunde gelegten Origi-
       naltext anzuwenden  (die zweite deutsche Ausgabe), einige Er&#246;rte-
       rungen zu  vereinfachen, andre  zu vervollst&#228;ndigen,  erg&#228;nzendes
       historisches oder  statistisches Material zu geben, kritische Be-
       merkungen hinzuzuf&#252;gen etc. Welches auch die literarischen M&#228;ngel
       dieser franz&#246;sischen  Ausgabe sein  m&#246;gen, sie besitzt einen wis-
       senschaftlichen Wert  unabh&#228;ngig vom  Original und  sollte selbst
       von Lesern herangezogen werden, die der deutschen Sprache m&#228;chtig
       sind.
       Ich gebe weiter unten die Stellen des Nachworts zur zweiten deut-
       schen Ausgabe,  die sich mit der Entwicklung der politischen &#214;ko-
       nomie in  Deutschland und  der in diesem Werk angewandten Methode
       befassen. 1*)
       
       London, 28. April 1875
                                                      Karl Marx
       -----
       1*) Siehe vorl. Band, S.19-28
       

       <A HREF="brett.php?archiv=mew&amp;brett=MEW023&amp;menu=mewinh#MEW023VW31.23">zur&uuml;ck</A>

</tt>
</pre>
</body>
</html>
