<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<html>
<head>
<style type="text/css">
p {background-color: white; color: black;}
.klein { font-size:0.6em; }
.treffer {background-color: red; color: white;}
.fn {background-color: white; color: gray;}
</style>
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1">
<title>DEA - Das Elektronische Archiv</title>
<meta name="robots" content="INDEX,NOFOLLOW">
<meta name="description" content="mew VW4 Friedrich Engels - Zur 3. Auflage">
<meta name="keywords" content="Abschnitt Abschnitte Akkumulationsproze&#223; Anders Andeutungen Angaben Anglizismen Anschlu&#223; Ansichten Arbeit Arbeiter Arbeitgeber Arbeitnehmer Art Arten Auflage Ausdruck Ausdr&#252;cke Ausgabe Ausnahmen Band Bandes Baumwolle Bedeutung Belege Belegstellen Besch&#228;ftigung Blaub&#252;chern Buch Buchs Capital Datum Denker Deutsch Deutschland Drang Ebensowenig Einheit Einklang Eisen Ende Engels Entfernung Entwicklung Entwicklungsgang Entwurf Erg&#228;nzungen Exemplar Fall Fortschritte Franzosen Franz&#246;sisch Franz&#246;sischen Freund Friedrich Gedanke Gegner Geld Geltung Geschichte Geschichtschreiber Gewicht Grund Gr&#246;&#223;e Gulden Gu&#223; Herausgabe Hier Hinweisen Industrien Jahr Jahre Jahres Jargon Kapital Kapitalisten Kapitals Karl Kauderwelsch Kommentar Kopf Krankheitszustand Lachatre Lage Lauf Laufe Le Leben Leser Lohn London L&#252;cken Mark Marx Material Ma&#223; Ma&#223;einheiten Momente M&#228;rz Nachla&#223; Nachwort Naturwissenschaft Novbr N&#246;tigste Par Paris Pflicht Punkte Rechenschaft Recht Reichsmark Schilderungen Schlie&#223;lich Schlu&#223;redaktion Sinn Soetbeers Standpunkt Stellen Stil Tage Taler Teil Text Theorie Umst&#228;nden Unterabschnitte Unwissenheit Urheber Verfasser Verfassers Verh&#228;ltnisse Verh&#228;ltnissen Vorstellung Weltmarkt Wissenschaft Wobei Wort Worten Zahlung Zeit Zitat Zitate Zus&#228;tze Zweidrittel abgenommen absolute ad&#228;quate andern andrer anfangs angedeutet ankommt anzuf&#252;hren ausgesprochen ausnahmsweis ausschlaggebenden ausschlie&#223;lich auszeichnen auszudr&#252;cken bare begn&#252;gen begreiflich benutzenden bereits beschr&#228;nken besorgen besten bestimmt betrifft bezeichnet bez&#252;glichen bilden bin bisher bisherige bleibt bot damals darin darunter dar&#252;ber da&#223; de derjenige dessen desssen deutsche deutsches dienen donneur dreierlei drei&#223;iger dritte dritten druckfertig durchweg durfte ebenso eignes einfache eingef&#252;gt einzelne einzelnen einzuf&#252;gen einzuf&#252;hren englische englischen englischer englisches enthielt entlehnten entscheidend erfunden erf&#252;llt ergebender erg&#228;nzen erlaubt erschien erschienene ersetzt erste ersten fand fassen fast fest feststellen fiel finden folgte fragliche franz&#246;sische franz&#246;sisches fr&#252;heren f&#252;r gab galt geben gebraucht gebrauchte gedrungenes gegeben gehn genau gen&#246;tigt geschichtliche gewaltige gew&#246;hnlichen ge&#228;ndert glatte gro&#223;enteils gr&#252;ndlich gr&#252;ndlicher habe haben halten handschriftlich hatte hei&#223;t herrscht herrschte heute hier hierauf hinterlassenen hoffentlich h&#228;tte h&#228;ufigen ich ihn indem industriellen inzwischen jedenfalls kaum klar konnte korrigiert k&#246;nnen landl&#228;ufigen laufenden lebendiger letzte letzten lie&#223;en l&#228;&#223;t manche metrisches mich mindestens mir mu&#223;te m&#252;ndlichen m&#246;glichstem nachl&#228;ssiger namentlich nehmen neigen nennen neudeutschen neueste nun n&#246;tig pflegen receveur reduzieren rein relative revidiert sagen scheinen schon schuldig sch&#228;rfer seine selbstredend selbstverst&#228;ndlich soll sonst sonstiger sowie starb statistische stellen stellenweise streberhafte tats&#228;chlichen technischer tendenzi&#246;se theoretische theoretischen travail umzuarbeiten undeutlich unverbr&#252;chlichsten urspr&#252;nglichen verdanke verfallen verg&#246;nnt verlor verr&#252;ckt versehen versetzt verstandne verzichten vierzigj&#228;hrigen waren weit wei&#223; welchem wem wenigen werden weshalb wichtige wichtigeren wollte worin worinz w&#252;rden w&#228;hrend zB zitieren zitiert zuerst zweierlei zweite zweiten &#252;ber &#252;berarbeitet &#252;bertragen &#196;nderungen &#196;quivalente &#246;konomische &#246;konomischen &#246;konomischer &#214;konomen ">
</head>
<body style="font-size:140%;">
<p class="klein">           Quelle: MEW 23  Das Kapital - Erster Band</p>
<pre>
<tt>
       <A HREF="brett.php?archiv=mew&amp;brett=MEW023&amp;menu=mewinh#MEW023VW33.23">zur&uuml;ck</A>

       
       #33#
       -----
       Zur dritten Auflage
       
       Es war Marx nicht verg&#246;nnt, diese dritte Auflage selbst druckfer-
       tig zu machen. Der gewaltige Denker, vor desssen Gr&#246;&#223;e sich jetzt
       auch die Gegner neigen, starb am 14. M&#228;rz 1883.
       Auf mich, der ich in ihm den vierzigj&#228;hrigen, besten, unverbr&#252;ch-
       lichsten Freund  verlor, den  Freund, dem  ich mehr verdanke, als
       sich mit  Worten sagen  l&#228;&#223;t, auf  mich fiel nun die Pflicht, die
       Herausgabe sowohl  dieser dritten Auflage wie des handschriftlich
       hinterlassenen zweiten  Bandes zu  besorgen. Wie  ich den  ersten
       Teil dieser  Pflicht erf&#252;llt,  dar&#252;ber bin ich dem Leser hier Re-
       chenschaft schuldig.
       Marx hatte  anfangs vor,  den Text  des ersten Bandes gro&#223;enteils
       umzuarbeiten, manche  theoretischen Punkte  sch&#228;rfer  zu  fassen,
       neue einzuf&#252;gen, das geschichtliche und statistische Material bis
       auf die  neueste Zeit zu erg&#228;nzen. Sein Krankheitszustand und der
       Drang, zur  Schlu&#223;redaktion des  zweiten Bandes zu kommen, lie&#223;en
       ihn hierauf verzichten. Nur das N&#246;tigste sollte ge&#228;ndert, nur die
       Zus&#228;tze eingef&#252;gt  werden, die die inzwischen erschienene franz&#246;-
       sische Ausgabe ("Le Capital. Par Karl Marx", Paris, Lachatre 1873
       [12]) schon enthielt.
       Im Nachla&#223;  fand sich  denn auch  ein deutsches Exemplar, das von
       ihm stellenweise  korrigiert und  mit Hinweisen auf die franz&#246;si-
       sche Ausgabe versehen war; ebenso ein franz&#246;sisches, worin er die
       zu benutzenden  Stellen genau  bezeichnet hatte. Diese &#196;nderungen
       und Zus&#228;tze  beschr&#228;nken sich,  mit wenigen  Ausnahmen,  auf  den
       letzten Teil  des Buchs,  den Abschnitt:  Der Akkumulationsproze&#223;
       des Kapitals.  Hier folgte  der bisherige Text mehr als sonst dem
       urspr&#252;nglichen Entwurf,  w&#228;hrend die fr&#252;heren Abschnitte gr&#252;ndli-
       cher &#252;berarbeitet  waren. Der Stil war daher lebendiger, mehr aus
       einem Gu&#223;,  aber auch  nachl&#228;ssiger,  mit  Anglizismen  versetzt,
       stellenweise undeutlich;  der Entwicklungsgang  bot hier  und  da
       L&#252;cken, indem einzelne wichtige Momente nur angedeutet waren.
       
       #34# Vorworte und Nachworte
       -----
       Was den  Stil betrifft,  so hatte  Marx  mehrere  Unterabschnitte
       selbst gr&#252;ndlich revidiert und mir darin, sowie in h&#228;ufigen m&#252;nd-
       lichen Andeutungen,  das Ma&#223; gegeben, wie weit ich gehn durfte in
       der Entfernung englischer technischer Ausdr&#252;cke und sonstiger An-
       glizismen. Die Zus&#228;tze und Erg&#228;nzungen h&#228;tte Marx jedenfalls noch
       &#252;berarbeitet und das glatte Franz&#246;sisch durch sein eignes gedrun-
       genes Deutsch  ersetzt; ich  mu&#223;te mich  begn&#252;gen, sie unter m&#246;g-
       lichstem Anschlu&#223; an den urspr&#252;nglichen Text zu &#252;bertragen.
       Es ist also in dieser dritten Auflage kein Wort ge&#228;ndert, von dem
       ich nicht  bestimmt wei&#223;,  da&#223; der  Verfasser selbst  es ge&#228;ndert
       h&#228;tte. Es  konnte mir  nicht in den Sinn kommen, in das "Kapital"
       den landl&#228;ufigen Jargon einzuf&#252;hren, in welchem deutsche &#214;konomen
       sich auszudr&#252;cken pflegen, jenes Kauderwelsch, worin z. B. derje-
       nige, der  Sich f&#252;r  bare Zahlung  von andern  ihre Arbeit  geben
       l&#228;&#223;t, der  Arbeitgeber hei&#223;t,  und Arbeitnehmer derjenige, dessen
       Arbeit ihm  f&#252;r Lohn  abgenommen wird. Auch im Franz&#246;sischen wird
       travail im  gew&#246;hnlichen Leben  im Sinn  von "Besch&#228;ftigung"  ge-
       braucht. Mit  Recht aber  w&#252;rden die  Franzosen den  &#214;konomen f&#252;r
       verr&#252;ckt halten, der den Kapitalisten donneur de travail, und den
       Arbeiter receveur de travail nennen wollte.
       Ebensowenig habe ich mir erlaubt, das im Text durchweg gebrauchte
       englische Geld,  Ma&#223; und  Gewicht auf  seine neudeutschen &#196;quiva-
       lente zu  reduzieren. Als  die erste  Auflage erschien, gab es in
       Deutschland so  viel Arten  von Ma&#223; und Gewicht wie Tage im Jahr,
       dazu zweierlei Mark (die Reichsmark galt damals nur im Kopf Soet-
       beers, der sie Ende der drei&#223;iger Jahre erfunden), zweierlei Gul-
       den und  mindestens dreierlei  Taler, darunter einer, dessen Ein-
       heit das  "neue Zweidrittel"  [13] war.  In der Naturwissenschaft
       herrschte metrisches,  auf dem  Weltmarkt englisches  Ma&#223; und Ge-
       wicht.  Unter  solchen  Umst&#228;nden  waren  englische  Ma&#223;einheiten
       selbstverst&#228;ndlich f&#252;r  ein Buch,  das seine tats&#228;chlichen Belege
       fast ausschlie&#223;lich aus englischen industriellen Verh&#228;ltnissen zu
       nehmen gen&#246;tigt  war. Und  dieser letzte  Grund bleibt  auch noch
       heute entscheidend,  um so mehr, als die bez&#252;glichen Verh&#228;ltnisse
       auf dem Weltmarkt sich kaum ge&#228;ndert haben und namentlich f&#252;r die
       ausschlaggebenden Industrien  - Eisen  und Baumwolle - englisches
       Ma&#223; und Gewicht noch heute fast ausschlie&#223;lich herrscht.
       Schlie&#223;lich noch  ein Wort &#252;ber Marx' wenig verstandne Art zu zi-
       tieren. Bei  rein tats&#228;chlichen  Angaben und Schilderungen dienen
       die Zitate, z.B. aus den englischen Blaub&#252;chern, selbstredend als
       einfache Belegstellen.  Anders aber da, wo theoretische Ansichten
       andrer &#214;konomen zitiert werden.
       
       #35# Zur dritten Aulage
       -----
       Hier soll  das Zitat nur feststellen, wo, wann und von wem ein im
       Lauf der  Entwicklung sich ergebender &#246;konomischer Gedanke zuerst
       klar ausgesprochen  ist. Wobei  es nur  darauf ankommt,  da&#223;  die
       fragliche &#246;konomische  Vorstellung f&#252;r die Geschichte der Wissen-
       schaft Bedeutung  hat, da&#223;  sie der  mehr oder  weniger  ad&#228;quate
       theoretische Ausdruck  der &#246;konomischen  Lage ihrer  Zeit ist. Ob
       aber diese Vorstellung f&#252;r den Standpunkt des Verfassers noch ab-
       solute oder  relative Geltung  hat, oder  ob sie bereits ganz der
       Geschichte verfallen,  darauf kommt  es ganz  und gar  nicht  an.
       Diese Zitate  bilden also  nur einen  der Geschichte der &#246;konomi-
       schen Wissenschaft  entlehnten laufenden  Kommentar zum  Text und
       stellen die  einzelnen wichtigeren  Fortschritte der &#246;konomischen
       Theorie nach  Datum und  Urheber fest.  Und das war sehr n&#246;tig in
       einer Wissenschaft,  deren Geschichtschreiber  bisher  nur  durch
       tendenzi&#246;se, fast  streberhafte Unwissenheit  sich auszeichnen. -
       Man wird  es nun  auch begreiflich  finden, weshalb Marx, im Ein-
       klang mit dem Nachwort zur zweiten Ausgabe, nur ganz ausnahmsweis
       deutsche &#214;konomen anzuf&#252;hren in den Fall kommt.
       Der zweite  Band wird  hoffentlich im  Laufe des  Jahres 1884 er-
       scheinen
       k&#246;nnen.
       
       London, 7. Novbr. 1883                       Friedrich Engels
       

       <A HREF="brett.php?archiv=mew&amp;brett=MEW023&amp;menu=mewinh#MEW023VW33.23">zur&uuml;ck</A>

</tt>
</pre>
</body>
</html>
