<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<html>
<head>
<style type="text/css">
p {background-color: white; color: black;}
.klein { font-size:0.6em; }
.treffer {background-color: red; color: white;}
.fn {background-color: white; color: gray;}
</style>
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1">
<title>DEA - Das Elektronische Archiv</title>
<meta name="robots" content="INDEX,NOFOLLOW">
<meta name="description" content="mew VW5 F. Engels Vorw. zur engl. Ausgabe">
<meta name="keywords" content="Abschnitt Abteilung Amerika Amerikas Aneigner Angebot Anhaltspunkt Ansicht Anteil Anweisungen Arbeit Arbeiter Arbeiterklasse Arbeitslohn Arbeitslosen Arbeitstag Auffassung Augenblick Ausdehnung Ausdruck Ausdr&#252;cke Ausdr&#252;cken Ausgabe Ausnahmen Austauschs Autor Autoren Aveling Avelings Bedeutung Bedingungen Begriffe Behauptungen Beispiel Belege Belgien Benutzung Besch&#228;ftigungen Besitzer Bestrebungen Bewegung Bibel Blaub&#252;chern Buch Buches Buchs Capital Chemie Da&#223; Depression Deutsche Deutschland Diskussion Dr Ebenso Einflu&#223; Einschaltungen Ende Engels England Englands Entwicklungsstufe Ergebnis Erg&#228;nzungen Erkl&#228;rung Europa Evangelium Evening Fachausdr&#252;cken Folgende Frage Frankreich Frau Freihandel Freihandels Freihandelsfrage Freund Friedrich F&#228;lle F&#228;llen Gang Gebildeten Gebrauch Geduld Gegenteil Gesamtheit Gesamtverantwortung Geschichte Gesetze Gesicht Gewi&#223; Grundlage Handarbeit Handelskammer Handwerk Herr Herrn HerrnFA Hilfsquellen Hoboken Holland H&#228;nde III Ideen Industrie Inzwischen Italien Jahr Jahre Jahren Jersey Kammer Kanals Kapital Kapitel KapitelX Karl Klassen Kommentar Kontinent Kreis Krise Lachatre Lage Land Landwirtschaft Le Lebens Leser Luft Mal&#223;e Manchester Mangel Mannes Manufaktur Manuskript Marx Maschinerie Masse Mehrheit Mehrprodukt Mehrwerts Mehrzahl Meinung Menschheit Methode Mitteln Moment Moore M&#228;rkte M&#228;rkten Namen Nationen Natur New Notizen Notwendigkeit Nov November Original Originals Originaltext Par Paris Periode Perioden Presse Prinzipien Produktion Produktionsweise Produktivkraft Produkts Profit Prosperit&#228;t Rate Rechtfertigung Reihe Reihen Rente Resolution Revolution Roy Samuel Schicksal Schlu&#223; Schlu&#223;folgerungen Schreibers Schriftstellern Schweiz Schwierigkeit Schwierigkeiten Sinne Sorge Spanien Sprache Sprachgebrauch Stagnation Standard Standpunkt Stellen Stillstand Stimme Stimmenverh&#228;ltnis Studium Studiums St&#252;cke Sumpf Symptome Systems Tagesliteratur Teil Teile Teils Teilung Terminologie Testamentsvollstrecker Text Textes Theorie Theorien Tochter Tode Umst&#228;nde Unterabteilungen Unternehmer Unterscheidung Untersuchung Ursprungs VI VIII Verbindung Verfasser Verfassers Verf&#252;gung Verst&#228;ndnis Verteilung Verzweiflung Ver&#228;nderungen Ver&#246;ffentlichung Vierteljahrversammlung Vorbereitung Vorwort Vorworte Weise Werk Werkes Werts Wichtigkeit Winter Wissenschaft Wort Worte W&#228;hrend XI XIX XXII XXIV XXV XXVI XXXIII Zahl Zeilen Zeit Zeitpunkt Zitate Zuhilfenahme Zyklus abgehalten abgelaufen abgelehnt ad&#228;quater allerdings allgemein allgemeinen alten anders andre anerkennt angeben angef&#252;hrt angef&#252;hrte angegriffen angemessensten ank&#252;ndigenden anschwillt ansehn ansieht arithmetischen aufgegeben aufgestellte aufzuzeigen aufzwingen ausbreitet ausgedr&#252;ckten ausgel&#246;scht ausgesprochen ausl&#228;ndische ausnahmsweise ausschlie&#223;lichem bald beantworten bedarf befugt beiden beinahe ben&#246;tigt berechnen bereit beruflichen beruht beschr&#228;nkte besteht besten bestenfalls bestimmte betr&#228;chtliche beweist bewu&#223;t bezeichnet bezeichnete blo&#223;e chronischen daf&#252;r dagegen damit dar&#252;ber dauernden da&#223; denken dessen deutsche deutschen deutscher dienen diesseits dokumentarische dritte dr&#228;ngte durchgef&#252;hrt durchgemacht durchgesehen durchg&#228;ngig durchweg ehemaligen eigentlichen eignen eingebracht einige einigen einzige endg&#252;ltig engen englische englischen enth&#228;lt entlehnten entnommenen entschieden entwickelnde erblicken erbot erkl&#228;rt erkl&#228;rte erneut ersch&#246;pft ersehnte ersetzt ersparen erste erstem erstenmal erwarte erwartet erw&#228;hnt fand fertigzustellen finden folgen folgende fort franz&#246;sische franz&#246;sischen freudig friedlichen fr&#252;h f&#252;r gebrauchen geeigneten gef&#252;hrt gegebenen gegolten gehalten geh&#246;rt gekommen gekommenen genannt genommen genug geometrischer geopfert geplant gerade gesamte geschehen geschieht gesellschaftlichen gesetzlichen gestellt gewartet gewissen gewohnten gewonnenen gew&#246;hnlichen ge&#228;ndert glauben gleichzeitig gro&#223;en grundlegenden gr&#252;ndliche g&#252;ltig g&#228;nzlich habe handschriftlichen haupts&#228;chlich heran herangezogen herausbtellte herausgebracht herausgegeben herrschenden heute hielte hinausgegangen hinderten hinterlassenen hinweghalf hinzuzuf&#252;gen hohem h&#228;lt ich ihnen immer indessen industriellen ins irgend jemand j&#252;ngste kapitalistische kaum klar klaren klassische kommerziellen konnten kontrollieren k&#246;nnen k&#246;nnte landen lang langj&#228;hriger lassen laufenden lebenslangen lebhafte letztem letzten leugnen liefern literarischen machtvollen mag meisten mich mir mi&#223;deutet moderne modernen mu&#223; mu&#223;te nachmittag nachtr&#228;gliche nahmen nationale nehmen neutralen nie niemals niemand niicht nun obgleich oft operieren opfern organische periodischen politische politischen proslavery radikal ratsam rebellion regeln r&#252;ckt scheint schlie&#223;t schnell schnelle schreitet schwierigen seine selbstverst&#228;ndlich selbst&#228;ndiges sicherlich sieht sogar sondern sooft soweit soziale sozialistische starrt stellt stimmten st&#228;ndig st&#228;ndige trage tun t&#252;chtigen t&#228;glich t&#228;glichen umfassend umfa&#223;t unabh&#228;ngig unangebracht unbezahlten ungef&#228;hr unm&#246;glich unserem unserer unterschiedlos untersucht unterwerfen unverg&#228;nglich unvermeidbare unvermeidlich unvermeidliche unvollst&#228;ndig unwiderstehliche usw verantwortlich vereinbart vergebens vergessen vergleichen verlieren verschiednen verschwinden versehen verteidigt vertraut vertrauter vertretenen verz&#246;gert ver&#246;ffentlicht ver&#246;ffentlichten vielen vielleicht vollkommen vonM vorbereitet vorgeschrieben vorherrschenden vorschlagen vorzulegen v&#246;llig waren warum weder weitere welche wem werden wesentlich wiederherzustellen wiederkehrte will wir wobei worden w&#252;nschten w&#252;rden w&#228;chst w&#228;hrend zahlreichen zehn zehnj&#228;hrige zitieren zollgesch&#252;tzten zufriedengegeben zumindest zusammengefa&#223;t zustande zwanzig zwei zweifelt zweite zweiten &#252;ben &#252;ber &#252;berall &#252;berein &#252;bernehmen &#252;bersehen &#252;bersetzt &#252;bersetzten &#252;blichen &#252;brige &#228;lter &#228;ndern &#196;hnlich &#196;nderungen &#246;konomischen &#214;ffentlichkeit &#214;konomie &#220;berproduktion &#220;bersetzer &#220;bersetzung ">
</head>
<body style="font-size:140%;">
<p class="klein">           Quelle: MEW 23  Das Kapital - Erster Band</p>
<pre>
<tt>
       <A HREF="brett.php?archiv=mew&amp;brett=MEW023&amp;menu=mewinh#MEW023VW36.23">zur&uuml;ck</A>

       
       #36#
       -----
       Vorwort zur englischen Ausgabe
       
       Die Ver&#246;ffentlichung  einer englischen  Ausgabe des "Kapital" be-
       darf keiner  Rechtfertigung. Im Gegenteil, es kann eine Erkl&#228;rung
       dar&#252;ber erwartet  werden, warum diese englische Ausgabe bis jetzt
       verz&#246;gert worden ist, wenn man sieht, da&#223; seit einigen Jahren die
       in diesem  Buch vertretenen  Theorien in  der periodischen Presse
       und Tagesliteratur  sowohl Englands wie Amerikas st&#228;ndig erw&#228;hnt,
       angegriffen und verteidigt, erkl&#228;rt und mi&#223;deutet wurden.
       Als es,  bald nach  dem Tode  des Verfassers  im Jahre 1883, klar
       wurde, da&#223;  eine englische  Ausgabe des  Werkes wirklich ben&#246;tigt
       wurde, erkl&#228;rte  sich Herr  Samuel Moore, ein langj&#228;hriger Freund
       Marx' und  des Schreibers  dieser Zeilen, und mit dem Buch selbst
       vertrauter vielleicht  als irgend  jemand, dazu bereit, die &#220;ber-
       setzung zu  &#252;bernehmen, die  es die literarischen Testamentsvoll-
       strecker von  Marx dr&#228;ngte,  der  &#214;ffentlichkeit  vorzulegen.  Es
       wurde vereinbart,  da&#223; ich  das Manuskript  mit dem Original ver-
       gleichen und  solche &#196;nderungen  vorschlagen sollte,  die ich f&#252;r
       ratsam hielte. Als es sich nach und nach herausbtellte, da&#223; seine
       beruflichen Besch&#228;ftigungen  Herrn Moore  hinderten, die &#220;berset-
       zung so  schnell fertigzustellen,  wie wir alle w&#252;nschten, nahmen
       wir freudig das Angebot Dr. Avelings an, einen Teil der Arbeit zu
       &#252;bernehmen; gleichzeitig  erbot sich  Frau Aveling, Marx' j&#252;ngste
       Tochter, die  Zitate zu  kontrollieren und  den Originaltext  der
       zahlreichen, englischen  Autoren und  Blaub&#252;chern entnommenen und
       von Marx ins Deutsche &#252;bersetzten Stellen wiederherzustellen. Das
       ist durchg&#228;ngig geschehen bis auf einige unvermeidbare Ausnahmen.
       Folgende Teile  des Buches sind von Dr. Aveling &#252;bersetzt worden:
       1. Die  Kapitel X  (Der Arbeitstag)  und XI  (Rate und  Masse des
       Mehrwerts); 2.  der Abschnitt  VI (Der Arbeitslohn, umfassend die
       Kapitel  XIX   bis  XXII);  3.  von  Kapitel  XXIV,  Abteilung  4
       (Umst&#228;nde, welche usw.) bis
       
       #37# Vorwort zur englischen Ausgabe
       -----
       zum Ende des Buches, umfassend den letzten Teil von Kapitel XXIV,
       Kapitel XXV  und den  ganzen Abschnitt VIII (die Kapitel XXVI bis
       XXXIII); 4. die zwei Vorworte des Verfassers. Der &#252;brige Teil des
       Buches ist  von Herrn Moore &#252;bersetzt worden. [14] W&#228;hrend so je-
       der der &#220;bersetzer f&#252;r seinen Anteil an der Arbeit allein verant-
       wortlich ist, trage ich eine Gesamtverantwortung f&#252;r das Ganze.
       Die dritte  deutsche Ausgabe,  die durchweg zur Grundlage unserer
       Arbeit genommen  wurde, ist von mir 1883 vorbereitet worden unter
       Zuhilfenahme der  vom Verfasser  hinterlassenen Notizen, die jene
       Stellen der  zweiten Ausgabe  angeben, welche  durch  bezeichnete
       Stellen des  1873 ver&#246;ffentlichten  franz&#246;sischen Textes  ersetzt
       werden sollten.  1) Die  so im  Text der zweiten Ausgabe zustande
       gekommenen Ver&#228;nderungen stimmten im allgemeinen mit den &#196;nderun-
       gen &#252;berein, die Marx in einer Reihe von handschriftlichen Anwei-
       sungen f&#252;r eine englische &#220;bersetzung vorgeschrieben hat, die vor
       zehn Jahren in Amerika geplant war, aber haupts&#228;chlich aus Mangel
       an einem  t&#252;chtigen und  geeigneten &#220;bersetzer  aufgegeben wurde.
       Dies Manuskript  wurde uns  von unserem  alten Freund, Herrn F.A.
       Sorge in  Hoboken, N[ew] J[ersey], zur Verf&#252;gung gestellt. Es be-
       zeichnet noch einige weitere Einschaltungen aus der franz&#246;sischen
       Ausgabe; aber  da es so viele Jahre &#228;lter ist als die letzten An-
       weisungen f&#252;r die dritte Ausgabe, habe ich mich niicht f&#252;r befugt
       gehalten, anders  davon Gebrauch  zu machen als ausnahmsweise und
       besonders in F&#228;llen, in denen es uns &#252;ber Schwierigkeiten hinweg-
       half. Ebenso  ist der franz&#246;sische Text bei den meisten schwieri-
       gen Stellen  herangezogen worden  als Anhaltspunkt daf&#252;r, was der
       Verfasser selbst  zu opfern  bereit war,  wo immer  etwas von der
       ganzen Bedeutung des Originals in der &#220;bersetzung geopfert werden
       mu&#223;te.
       Eine Schwierigkeit  besteht dennoch,  die wir dem Leser nicht er-
       sparen konnten:  die Benutzung  von gewissen  Ausdr&#252;cken in einem
       nicht nur  vom Sprachgebrauch  des t&#228;glichen Lebens, sondern auch
       dem der  gew&#246;hnlichen politischen  &#214;konomie  verschiednen  Sinne.
       Doch dies  war unvermeidlich.  Jede neue Auffassung einer Wissen-
       schaft schlie&#223;t eine Revolution in den Fachausdr&#252;cken dieser Wis-
       senschaft ein.  Dies beweist am besten die Chemie, in der die ge-
       samte Terminologie ungef&#228;hr alle zwanzig Jahre
       ---
       1) "Le  Capital. Par  Karl Marx",  &#220;bersetzung von M. J. Roy, vom
       Autor v&#246;llig  durchgesehen, Paris,  Lachatre.  Diese  &#220;bersetzung
       enth&#228;lt  besonders   im  letzten  Teil  des  Buchs  betr&#228;chtliche
       Ver&#228;nderungen und  Erg&#228;nzungen zum  Text  der  zweiten  deutschen
       Ausgabe.
       
       #38# Vorworte und Nachworte
       -----
       radikal ge&#228;ndert  wird und wo man kaum eine organische Verbindung
       finden wird,  die nicht  eine ganze  Reihe von verschiednen Namen
       durchgemacht hat. Die politische &#214;konomie hat sich im allgemeinen
       damit zufriedengegeben, die Ausdr&#252;cke des kommerziellen und indu-
       striellen Lebens,  so wie  sie waren,  zu nehmen und mit ihnen zu
       operieren, wobei  sie vollkommen  &#252;bersehen hat, da&#223; sie sich da-
       durch auf  den engen  Kreis der  durch diese  Worte ausgedr&#252;ckten
       Ideen beschr&#228;nkte. So ist selbst die klassische politische &#214;kono-
       mie, obgleich  sie sich  vollkommen bewu&#223;t war, da&#223; sowohl Profit
       wie Rente  nur Unterabteilungen,  St&#252;cke jenes  unbezahlten Teils
       des Produkts  sind, das  der Arbeiter  seinem Unternehmer (dessen
       erstem Aneigner,  obgleich nicht letztem, ausschlie&#223;lichem Besit-
       zer) liefern  mu&#223;, doch  niemals &#252;ber  die &#252;blichen  Begriffe von
       Profit und Rente hinausgegangen, hat sie niemals diesen unbezahl-
       ten Teil  des Produkts  (von Marx  Mehrprodukt genannt) in seiner
       Gesamtheit als  ein Ganzes  untersucht und ist deshalb niemals zu
       einem klaren Verst&#228;ndnis gekommen weder seines Ursprungs und sei-
       ner Natur noch auch der Gesetze, die die nachtr&#228;gliche Verteilung
       seines Werts  regeln. &#196;hnlich  wird alle  Industrie, soweit nicht
       Landwirtschaft oder  Handwerk, unterschiedlos in dem Ausdruck Ma-
       nufaktur zusammengefa&#223;t  und dadurch  die Unterscheidung zwischen
       zwei gro&#223;en und wesentlich verschiednen Perioden der &#246;konomischen
       Geschichte ausgel&#246;scht:  der Periode der eigentlichen Manufaktur,
       die auf  der Teilung der Handarbeit, und der Periode der modernen
       Industrie, die  auf  der  Maschinerie  beruht.  Es  ist  indessen
       selbstverst&#228;ndlich, da&#223;  eine Theorie,  die die moderne kapitali-
       stische Produktion  als eine blo&#223;e Entwicklungsstufe der &#246;konomi-
       schen Geschichte  der Menschheit ansieht, andre Ausdr&#252;cke gebrau-
       chen mu&#223;  als die  jenen Schriftstellern  gewohnten, welche diese
       Produktionsweise als unverg&#228;nglich und endg&#252;ltig ansehn.
       Ein Wort  &#252;ber die  Methode des Verfassers zu zitieren, mag nicht
       unangebracht sein. In der Mehrzahl der F&#228;lle dienen die Zitate in
       der &#252;blichen  Weise als  dokumentarische Belege  f&#252;r im Text auf-
       gestellte Behauptungen.  Aber in vielen F&#228;llen werden Stellen aus
       &#246;konomischen Schriftstellern  angef&#252;hrt, um aufzuzeigen, wann, wo
       und von  wem eine bestimmte Ansicht zum erstenmal klar ausgespro-
       chen wurde.  Das geschieht  in solchen  F&#228;llen, wo die angef&#252;hrte
       Meinung von  Wichtigkeit ist als mehr oder weniger ad&#228;quater Aus-
       druck der  zu einer gewissen Zeit vorherrschenden Bedingungen der
       gesellschaftlichen Produktion  und des Austauschs, und ganz unab-
       h&#228;ngig davon, ob sie Marx anerkennt oder ob sie allgemein g&#252;ltig.
       Diese Zitate versehen daher den Text mit einem der Geschichte der
       Wissenschaft entlehnten laufenden Kommentar.
       
       #39# Vorwort zur englischen Ausgabe
       -----
       Unsere &#220;bersetzung  umfa&#223;t nur  das erste  Buch des  Werkes. Aber
       dieses erste  Buch ist  in hohem  Mal&#223;e ein Ganzes in sich selbst
       und hat  zwanzig Jahre  lang f&#252;r ein selbst&#228;ndiges Werk gegolten.
       Das zweite  Buch das  ich 1885 in deutscher Sprache herausgegeben
       habe, ist  entschieden unvollst&#228;ndig  ohne das  dritte, das nicht
       vor Ende  1887 ver&#246;ffentlicht werden kann. Wenn Buch III im deut-
       schen Original  herausgebracht ist,  wird es  fr&#252;h genug sein, an
       die Vorbereitung einer englischen Ausgabe von beiden zu denken.
       "Das Kapital" wird auf dem Kontinent oft "die Bibel der Arbeiter-
       klasse" genannt.  Da&#223; die  in diesem Werk gewonnenen Schlu&#223;folge-
       rungen t&#228;glich  mehr und mehr zu den grundlegenden Prinzipien der
       gro&#223;en Bewegung  der Arbeiterklasse werden, nicht nur in Deutsch-
       land und  der Schweiz, sondern auch in Frankreich, in Holland und
       Belgien, in  Amerika und selbst in Italien und Spanien; da&#223; &#252;ber-
       all die  Arbeiterklasse in diesen Schlu&#223;folgerungen mehr und mehr
       den angemessensten Ausdruck ihrer Lage und ihrer Bestrebungen an-
       erkennt, das  wird niemand  leugnen, der mit dieser Bewegung ver-
       traut ist.  Und auch in England &#252;ben die Theorien von Marx gerade
       in diesem  Augenblick einen  machtvollen Einflu&#223; auf die soziali-
       stische Bewegung  aus, die  sich in  den Reihen  der "Gebildeten"
       nicht weniger  ausbreitet als  in den  Reihen der Arbeiterklasse.
       Aber das  ist nicht  alles. Die Zeit r&#252;ckt schnell heran, wo eine
       gr&#252;ndliche Untersuchung  der &#246;konomischen Lage Englands sich auf-
       zwingen wird  als eine  unwiderstehliche nationale Notwendigkeit.
       Der Gang  des industriellen  Systems Englands,  der unm&#246;glich ist
       ohne eine st&#228;ndige und schnelle Ausdehnung der Produktion und da-
       her der  M&#228;rkte, ist  zum Stillstand gekommen. Der Freihandel hat
       seine Hilfsquellen  ersch&#246;pft; selbst Manchester zweifelt an die-
       sem  seinem  ehemaligen  &#246;konomischen  Evangelium.  1)  Die  sich
       schnell entwickelnde ausl&#228;ndische Industrie starrt der englischen
       Produktion &#252;berall  ins Gesicht,  nicht nur  auf zollgesch&#252;tzten,
       sondern auch  auf neutralen  M&#228;rkten und  sogar diesseits des Ka-
       nals. W&#228;hrend die Produktivkraft in
       ---
       1) Bei  der Vierteljahrversammlung  der Handelskammer von Manche-
       ster, die  heute nachmittag  abgehalten wurde, fand eine lebhafte
       Diskussion &#252;ber die Freihandelsfrage statt. Eine Resolution wurde
       eingebracht in  dem Sinne, da&#223; "man 40 Jahre vergebens darauf ge-
       wartet hat, da&#223; andre Nationen dem von England gegebenen Beispiel
       des Freihandels  folgen, und die Kammer nun die Zeit f&#252;r gekommen
       h&#228;lt, diesen  Standpunkt zu &#228;ndern". Die Resolution wurde mit nur
       einer Stimme Mehrheit abgelehnt, bei dem Stimmenverh&#228;ltnis von 21
       f&#252;r und 22 dagegen. ("Evening Standard", 1. Nov. 1886.)
       
       #40# Vorworte und Nachworte
       -----
       geometrischer Reihe  w&#228;chst, schreitet  die Ausdehnung der M&#228;rkte
       bestenfalls in  einer arithmetischen  Reihe fort. Der zehnj&#228;hrige
       Zyklus von Stagnation, Prosperit&#228;t, &#220;berproduktion und Krise, der
       von 1825 bis 1867 immer wiederkehrte, scheint allerdings abgelau-
       fen zu sein; aber nur um uns im Sumpf der Verzweiflung einer dau-
       ernden und  chronischen Depression landen zu lassen. Die ersehnte
       Periode der  Prosperit&#228;t will nicht kommen; sooft wir die sie an-
       k&#252;ndigenden Symptome zu erblicken glauben, sooft verschwinden sie
       wieder in  der Luft.  Inzwischen stellt jeder folgende Winter er-
       neut die  Frage: "Was tun mit den Arbeitslosen?" Aber w&#228;hrend die
       Zahl der  Arbeitslosen von  Jahr zu  Jahr anschwillt, ist niemand
       da, um  diese Frage  zu beantworten; und wir k&#246;nnen den Zeitpunkt
       beinahe berechnen,  wo die  Arbeitslosen die Geduld verlieren und
       ihr Schicksal  in ihre  eignen H&#228;nde nehmen werden. In einem sol-
       chen Moment sollte sicherlich die Stimme eines Mannes geh&#246;rt wer-
       den, dessen  ganze Theorie das Ergebnis eines lebenslangen Studi-
       ums der  &#246;konomischen Geschichte  und Lage  Englands ist  und den
       dieses Studium  zu denn Schlu&#223; gef&#252;hrt hat, da&#223;, zumindest in Eu-
       ropa, England das einzige Land ist, wo die unvermeidliche soziale
       Revolution g&#228;nzlich  mit  friedlichen  und  gesetzlichen  Mitteln
       durchgef&#252;hrt werden k&#246;nnte. Gewi&#223; hat er nie vergessen hinzuzuf&#252;-
       gen, da&#223;  er kaum erwarte, die herrschenden Klassen Englands w&#252;r-
       den sich  ohne "proslavery rebellion" [15] dieser friedlichen und
       gesetzlichen Revolution unterwerfen.
       
       5. November 1886                           Friedrich Engels
       

       <A HREF="brett.php?archiv=mew&amp;brett=MEW023&amp;menu=mewinh#MEW023VW36.23">zur&uuml;ck</A>

</tt>
</pre>
</body>
</html>
