<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<html>
<head>
<style type="text/css">
p {background-color: white; color: black;}
.klein { font-size:0.6em; }
.treffer {background-color: red; color: white;}
.fn {background-color: white; color: gray;}
</style>
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1">
<title>DEA - Das Elektronische Archiv</title>
<meta name="robots" content="INDEX,NOFOLLOW">
<meta name="description" content="mew VW6 Friedrich Engels - Zur 4. Auflage">
<meta name="keywords" content="Absicht Adresse Advertiser Allerdings Anfangsbuchstaben Anforderung Anf&#252;hrenswertes Anf&#252;hrungszeichen Angabe Angriff Angriffe Anklage Anmerkung Anmerkungen Anonymus Ansicht Antwort April Arbeiterassoziation Argumentation Artikel Aufkl&#228;rung Aufl Auflage Auflagen Auflege Aufnahme Aufwand Augenblick August Ausdr&#252;cken Ausgabe Ausschlu&#223; Auszugsheften Band Bebel Bedeutung Bergwerksarbeiter Bericht Berichte Berichtigungsproze&#223; Berliner Besorgnis Bestimmteres Bev&#246;lkerung Beweiskraft Brentano Brentanos Breslau Brief Buch Buches Budgetrede Budgetreden Cambridge Cambridger College Concordia Damit Day Debatte Deutschen Druckfehler Dunst Ebenso Eigentum Eigentumsklassen Einzelne Eleanor Engels Englisch Entr&#252;stung Entweder Erfindung Fabrikantenbundes Fall Februar Ferner Feststellung Form Frage Freundes F&#252;r F&#252;&#223;en F&#228;lschung Gebiet Gegenteil Gelegenheit Genossenschafterei Georg Gerade Ger&#252;chte Geschichte Gewissenhaftigkeit Gladstone Gladstones Gladstoneschen Hand Hansard Hansards Heften Herr Herrn Hier Hinweise Hinzul&#252;gen H&#246;llendtache Ich Inaugural Inauguraladresse Inhalt Internationalen Jahrzehnte Jedenfalls Jedennoch Jones Juli Juni Kampagne Kampfschilderung Kapital Kapitel Karl Kern Klammern Klangfarbe Klassen Klinge Komischste Kontroverse Kopieren Landes Laskerchen Leuten London L&#252;ckenpunkte L&#228;nder Macht Mai Mann Marx Marxschen Mecht Meinung Monate Monatsschrift Morgen Morning Mund Munde Munkeleien M&#252;he M&#228;nnlein M&#228;rz Nachforschungen Nachl&#228;ssigkeiten Natur Nat&#252;rlich Note Notiz Notizen November Nr Nummer Nummern Organ Originalen Originaltext Pariser Parlamentsbrauch Parlamentsreden Pein Phantasie Professor Professorenkl&#252;ngels Pudels Punkt Quellen Rate Rede Referat Referate Reichtum Resultat Revision Richard Richtigkeit R&#252;ck&#252;bersetzung S3 Sache Sankt Satz Schatzkanzler Schatzkanzlers Schildknappe Schimpfereien Schlachtbulletins Schlu&#223;resume Schrift Schriften Sedley Seite Seitenzahlen Setz Siehe Sinn Sinnes Sitte Sonstige Star Stelle Stellen Steuart Stra&#223;burg Streit Streitfrage Tat Taylor Teil Text Texte Textes Textvergleichung That The This Times Titel To Tochter Tod Todeswindungen Trinity Trotz Umst&#228;nde Unehrlichkeit Unfehlbarkeit Ungenauigkeiten Universit&#228;t Unrichtig Ure Verbrechen Vergessenheit Vergleichung Verkehr Verlauf Verlogenheit Vermehrung Vertrauen Verwegenheit Volksstaat Vorgang Vorwand Weg Widerspruch Widerspr&#252;chen Winkelzug Winkelz&#252;ge Wohlgefallen Wort Worte Worten W&#228;hrend Zaun Zeilen Zeit Zeitmangels Zeitungsreferat Zeitungsreferete Zitat Zitate Zitaten Zitats Zitieren Zitiering Zitierung Zusammenhang Zusatznoten Zus&#228;tze Zweifel absolut absolutem accurate acht all alledem allerdings almost alte alten am7 andern andres angeblich angeblichen angef&#252;hrte angeht anonyme anonymen anonymer antwortete anzutasten apprehension arbeitenden are ariostische as at aufS aufgenommen aufrechtzuerhalten aufzul&#246;sen augenscheinlich augmentation ausdr&#252;cklich auseinanderzusetzen ausgesprochen befindet begengen begraben behalten behaupten behauptet beiden beilegen beinahe beiseite bekannt bekannter belief benutzen berauschende ber&#252;chtigte ber&#252;chtigten beschrieben beschr&#228;nkt beschr&#228;nkte besitzen besitzenden besteht betreffenden betrifft bewies bezeichnet bezeichneten bin blicken brachte bringen case circumstances citirt classes cognizance condition confined contra country craftily damals dar&#252;ber datiert da&#223; deadly demselben dergleichen derselben described deutet deutschen de&#223; dh dient diktiert direkte doppelten drei dritte durchgesehenen easy ebenso ebensowenig eckige ehe einige einmal einzelne einzigen einziges endg&#252;ltige endlich englische englischen englischer enthalte enth&#252;llen enth&#228;lt entirely entsprach entstellen entzogen erbaulichen erboster erfahren erfordern erhielt erinnerte erkl&#228;rt erl&#228;uternde erscheint erschien erschienene erwidert exakten fanden fatale fehlt ferneren fest festsitzt fetter fides finden findet folgenden folgendes forderte formell fortgesponnenen fortlaufenden founded franz&#246;sischen franz&#246;sischer freche frecher f&#252;hlt f&#252;hrt f&#252;r gebrochnen gefunden gef&#252;hrte gef&#252;hrtem gef&#228;lscht gehabt gehandelt geheimnisvolle gehende geh&#228;ufte gelesen gelogen gemacht genau genommen genug gen&#246;tigt gerade geringste gesagt gescheit geschichtliche geschweiften gesetzt gesetzte gespielt gesprochen gewagt gewesen gewissen gewisser geworden gew&#228;hltes gezogen ge&#228;ndert gibt gladstoneschen glaubte gleichlautende glorios gl&#252;cklich gro&#223;e gut habe haben halten handschriftlichen hatte have herk&#246;mmlicher herunterbrachten hier hinaus hinweg hinzu hinzugelogen hinzugelogene hinzugelogenen ich if ihn immer inE indem infam ins intoxiceting inzwischen is isolated isolierte isolierter it jetzigen j&#252;ngste kamen keineswegs kleine kompromittierlich kompromittierliche konstatierte kurz k&#246;nnen la labouring lag lange las lautet leichte leid liberal liberalem literarische literarischen literarisches look l&#252;genhafte machende mala mancherlei massenhaftem materiell meinen meisterhaft mir mitFE must my m&#252;hsame m&#246;glichst nachgekommen nachgewiesen nachtr&#228;glich nachzuweisen namentlich neben nichts nicht&#224; nirgends no nochmaliger nochmals notwendig nun n&#228;chsten n&#228;mlich n&#246;tig one pain pfiffig population possessed power produktivgenossenschaftlichen property p&#228;pstliche quasioffiziellen quotation reflektierte regards rein retten returns richtig sagen sagt say schamhaft scheint schiebend schien schienen schleunigst schlie&#223;lich schon schreienden sei seine seitdem selbe setzen shifts should siehe sittlicher sodann soeben soll sonderbar sondern sorgsam spickt spricht stand standen state stehe steht stehts stellte stenographischen stimmen strotzenden st&#252;mperhaft suchte s&#228;mtliche takes technischer teils that the think this to tot trotz tun ua unabh&#228;ngige undS unma&#223;gebliche unparlamentarischen unrichtige unsagbares unserer unterdr&#252;ckt unterf&#228;ngt untergeordneter untergeschoben unterschlagen unterzeichnet unterzogen unvermeidlich unzweifelhaft upon usw verdecken vergleichen vergleicht verglichen verkehren verpflichtet verr&#246;chelt verschaffte verschoben verschrieben verschweigt verspricht verstand verst&#228;rken verteidigen verweigerte ver&#228;nderte vierte vierten vierter volle vollst&#228;ndige vom1 vom7 voneinander vorbehalten vorgekommen vorigen vorl vorwiegenden v&#246;llig wagte wahrscheinlich wealth weder wegstipitzt wegzupfuschen weitem weiter welche welchem welchen wenigstens werden were wert weshalb which who wichtigen wiederhergestellt wiederholt wiederzugeben wir with wobei wohl wohlhabenden wollen wonach worden worin wu&#223;ten w&#252;rde w&#228;hrend w&#228;re w&#246;rtlich zB zahlreichen zahmster zeige ziehn ziterte zitieren zitiert zog zugesandt zugeschickt zun&#228;chst zurechtgest&#252;mpert zurechtgest&#252;mperten zur&#252;ck zur&#252;ckf&#252;hrte zur&#252;ckzukommen zwei zweimal zweite zweiten zweiter &#252;ber &#252;berein &#252;bereinstimmten &#252;bergehn &#252;berreichlichem &#252;berzeugen &#252;berzuspielen &#252;brige &#252;brigens &#228;u&#223;erst &#196;nderung &#196;nderungen &#214;konomen &#220;bersetzung &#220;bersetzungswort ">
</head>
<body style="font-size:140%;">
<p class="klein">           Quelle: MEW 23  Das Kapital - Erster Band</p>
<pre>
<tt>
       <A HREF="brett.php?archiv=mew&amp;brett=MEW023&amp;menu=mewinh#MEW023VW41.23">zur&uuml;ck</A>

       
       #41#
       -----
       Zur vierter Auflege
       
       Die vierte  Auflage forderte  von mir  eine m&#246;glichst  endg&#252;ltige
       Feststellung des  Textes sowohl wie der Anmerkungen. Wie ich die-
       ser Anforderung nachgekommen, dar&#252;ber kurz folgendes.
       Nach nochmaliger  Vergleichung der  franz&#246;sischen Ausgabe und der
       handschriftlichen Notizen von Marx habe ich aus jener noch einige
       Zus&#228;tze in  den deutschen  Text aufgenommen.  Sie finden sich auf
       S.80 (dritte Auflage, S. 88), S. 458-460 (dritte, S. 509-510), S.
       547-551 (dritte,  S. 600), S. 591-593 (dritte, S. 644) und S. 596
       (dritte, S. 648) in der Note 79 1*).
       Ebenso habe  ich nach  Vorgang der  franz&#246;sischen und  englischen
       Ausgabe die  lange Anmerkung  &#252;ber die  Bergwerksarbeiter (dritte
       Aufl., S. 509-515)
       in den  Text gesetzt  (vierte Aufl.,  S. 461-467)  2*).  Sonstige
       kleine &#196;nderungen sind rein technischer Natur.
       Ferner habe  ich noch einige erl&#228;uternde Zusatznoten gemacht, na-
       mentlich da, wo ver&#228;nderte geschichtliche Umst&#228;nde dies zu erfor-
       dern schienen. Alle diese Zusatznoten sind in eckige Klammern ge-
       setzt und  mit meinen Anfangsbuchstaben oder mit "D. H." bezeich-
       net. 3*)
       Eine vollst&#228;ndige  Revision der  zahlreichen Zitate war notwendig
       geworden durch  die inzwischen erschienene englische Ausgabe. F&#252;r
       diese hatte  Marx' j&#252;ngste Tochter Eleanor sich der M&#252;he unterzo-
       gen, s&#228;mtliche  angef&#252;hrte Stellen mit den Originalen zu verglei-
       chen, so  da&#223; in  den bei  weitem vorwiegenden Zitaten aus engli-
       schen Quellen  dort keine R&#252;ck&#252;bersetzung aus dem Deutschen, son-
       dern der englische Originaltext selbst erscheint. Es lag mir also
       ob, diesen  Text bei  der vierten  Auflage zu  Rate zu  ziehn. Es
       fanden sich dabei mancherlei kleine Ungenauigkeiten. Hinweise auf
       unrichtige Seitenzahlen, teils beim Kopieren aus den Heften
       -----
       1*) Siehe vorl. Band, S.130, 517-519, 610-613, 655-657, 660 - 2*)
       siehe vorl.  Band, S. 519-525 - 3*) im vorl. Band in geschweiften
       Klammern { } und mit F.E. bezeichnet.
       
       #42# Vorworte und Nachworte
       -----
       verschrieben, teils  im Verlauf von drei Auflagen geh&#228;ufte Druck-
       fehler Unrichtig  gesetzte Anf&#252;hrungszeichen  oder  L&#252;ckenpunkte,
       wie dies  bei massenhaftem  Zitieren aus Auszugsheften unvermeid-
       lich. Hier  und da  ein weniger gl&#252;cklich gew&#228;hltes &#220;bersetzungs-
       wort. Einzelne Stellen zitiert aus den alten Pariser Heften 1843-
       1845, wo  Marx noch kein Englisch verstand und englische &#214;konomen
       in franz&#246;sischer  &#220;bersetzung las; wo denn der doppelten &#220;berset-
       zung eine  leichte &#196;nderung  der Klangfarbe  entsprach, z.B.  bei
       Steuart, Ure  u.a. - wo jetzt der englische Text zu benutzen war.
       Und was  dergleichen kleine  Ungenauigkeiten und Nachl&#228;ssigkeiten
       mehr sind.  Wenn man  nun die vierte Auflage mit den vorigen ver-
       gleicht, so  wird man  sich &#252;berzeugen,  da&#223; dieser ganze m&#252;hsame
       Berichtigungsproze&#223; an dem Buch aber auch nicht das geringste ge-
       &#228;ndert hat,  das der  Rede wert  ist. Nur  ein einziges Zitat hat
       nicht gefunden  werden k&#246;nnen,  das aus  Richard Jones (4. Aufl.,
       S.562, Note  471 1*));  Marx hat sich wahrscheinlich im Titel des
       Buches verschrieben.  Alle andern behalten ihre volle Beweiskraft
       oder verst&#228;rken sie in der jetzigen exakten Form.
       Hier aber bin ich gen&#246;tigt, auf eine alte Geschichte zur&#252;ckzukom-
       men.
       Es ist mir n&#228;mlich nur ein Fall bekannt, wo die Richtigkeit eines
       Marxschen Zitats  in Zweifel  gezogen worden.  Da dieser aber bis
       &#252;ber Marx'  Tod hinaus  gespielt hat, kann ich ihn hier nicht gut
       &#252;bergehn. [16]
       In der Berliner "Concordia", dem Organ des deutschen Fabrikanten-
       bundes, erschien  am 7. M&#228;rz 1872 ein anonymer Artikel: "Wie Karl
       Marx citirt."  Hier wurde mit &#252;berreichlichem Aufwand von sittli-
       cher Entr&#252;stung und von unparlamentarischen Ausdr&#252;cken behauptet,
       das Zitat  aus Gladstones  Budgetrede vom  16. April 1863 (in der
       Inauguraladresse der Internationalen Arbeiterassoziation von 1864
       2*) und  wiederholt im  "Kapital", I, S. 617, vierte Aufl., Seite
       670-671, dritte Aufl. 3*)) sei gef&#228;lscht. Der Satz: "Diese berau-
       schende Vermehrung von Reichtum und Macht... ist ganz und gar auf
       die besitzenden  Klassen beschr&#228;nkt",  stehe mit  keinem Wort  im
       (quasioffiziellen) stenographischen  Bericht von Hansard. "Dieser
       Satz befindet  sich aber nirgends in der Gladstoneschen Rede. Ge-
       rade das Gegenteil ist in derselben gesagt." (Mit fetter Schrift)
       "Marx hat den Satz formell und materiell hinzugelogen!"
       Marx, dem  diese Nr.  der "Concordia"  im folgenden Mai zugesandt
       wurde, antwortete dem Anonymus im "Volksstaat" vom 1. Juni. Da er
       sich nicht  mehr erinnerte,  nach welchem  Zeitungsreferat er zi-
       terte, beschr&#228;nkte
       -----
       1*) Siehe  vorl. Band, S.625 - 2*) siehe Band 16 unserer Ausgabe,
       S.3-13 - 3*) siehe vorl. Band, S.680/681
       
       #43# Vorwort zur vierten Auflage
       -----
       er sich  darauf, das gleichlautende Zitat zun&#228;chst in zwei engli-
       schen Schriften  nachzuweisen, und sodann das Referat der "Times"
       zu zitieren, wonach Gladstone sagt:
       
       "That is  the state  of the  case as  regards the  wealth of this
       country. I  must say for one, I should look almost with apprehen-
       sion and  with pain upon this intoxiceting augmentation of wealth
       and power,  if it  were my belief that it was confined to classes
       who are in easy circumstances. This takes no cognizance at all of
       the condition  of the  labouring population.  The augmentation  I
       have described  and which  is founded, I think, upon accurate re-
       turns, is  an augmentation  entirely confined  to classes of pro-
       perty" 1*)
       
       Also Gladstone  sagt hier,  es w&#252;rde  ihm leid  tun, wenn  dem so
       w&#228;re, aber es sei so: Diese berauschende Vermehrung von Macht und
       Reichtum sei ganz und gar auf die besitzenden Klassen beschr&#228;nkt.
       Und was  den quasioffiziellen Hansard betrifft, so sagt Marx wei-
       ter: "In seiner hier nachtr&#228;glich zurechtgest&#252;mperten Ausgabe war
       Herr Gladstone so gescheit, die im Munde eines englischen Schatz-
       kanzlers allerdings  kompromittierliche Stelle  wegzupfuschen. Es
       ist dies  &#252;brigens herk&#246;mmlicher englischer Parlamentsbrauch, und
       keineswegs eine Erfindung des Laskerchen contra Bebel [17]."
       Der Anonymus  wird immer  erboster. Die  Quellen zweiter  Hand in
       seiner Antwort,  "Concordia", 4. Juli, beiseite schiebend, deutet
       er schamhaft  an, es sei "Sitte", Parlamentsreden nach dem steno-
       graphischen Bericht  zu  zitieren;  aber  auch  der  Bericht  der
       "Times" (worin  der "hinzugelogene"  Satz steht) und der von Han-
       sard (worin  er fehlt)  "stimmen materiell  v&#246;llig &#252;berein",  und
       ebenso enthalte  der "Times"-Bericht "das direkte Gegenteil jener
       ber&#252;chtigten Stelle der Inauguraladresse", wobei der Mann sorgsam
       verschweigt, da&#223;  er neben  diesem angeblichen  Gegenteil" gerade
       "jene ber&#252;chtigte  Stelle" ausdr&#252;cklich  enth&#228;lt!  Trotz  alledem
       f&#252;hlt der Anonymus da&#223; er festsitzt und da&#223; nur ein neuer Winkel-
       zug ihn  retten kann.  W&#228;hrend er also seinen, wie soeben nachge-
       wiesen, von "frecher Verlogenheit" strotzenden Artikel mit erbau-
       lichen  Schimpfereien   spickt,  als   da  sind:   "mala  fides",
       "Unehrlichkeit", "l&#252;genhafte  Angabe", "jenes  l&#252;genhafte  Zitat"
       "freche Verlogenheit",  "ein Zitat,  das v&#246;llig  gef&#228;lscht  war",
       "diese
       -----
       1*) So  steht's mit  dem Reichtum  dieses Landes.  Ich f&#252;r meinen
       Teil w&#252;rde  beinahe mit  Besorgnis und  mit Pein auf diese berau-
       schende Vermehrung  von Reichtum  und Macht  blicken wenn ich sie
       auf die  wohlhabenden Klassen beschr&#228;nkt glaubte. Es ist hier gar
       keine Notiz genommen von der arbeitenden Bev&#246;lkerung. Die Vermeh-
       rung, die  ich beschrieben  habe, ist ganz und gar beschr&#228;nkt auf
       Eigentumsklassen."
       
       #44# Vorworte und Nachworte
       -----
       F&#228;lschung", "einfach  infam", usw.,  findet er  es f&#252;r n&#246;tig, die
       Streitfrage auf  ein andres  Gebiet &#252;berzuspielen, und verspricht
       daher, "in  einem zweiten Artikel auseinanderzusetzen, welche Be-
       deutung wir"  (der nicht  "l&#252;genhafte" Anonymus)  "dem Inhalt der
       Gladstoneschen Worte  beilegen". Als ob diese seine unma&#223;gebliche
       Meinung das  geringste mit  der Sache  zu tun habe! Dieser zweite
       Artikel steht in der "Concordia" vom 11. Juli.
       Marx antwortete  noch einmal im "Volksstaat" vom 7. August, indem
       er nun auch die Referate der betreffenden Stelle aus dem "Morning
       Star" und  dem "Morning  Advertiser" vom  17. April 1863 brachte.
       Nach beiden sagt Gladstone, er w&#252;rde mit Besorgnis usw. auf diese
       berauschende Vermehrung  von Reichtum  und Mecht blicken, wenn er
       sie auf  die wirklich  wohlhabenden Klassen (classes in easy cir-
       cumstances) beschr&#228;nkt  glaubte. Aber  diese Vermehrung  sei  be-
       schr&#228;nkt auf Klassen, die Eigentum besitzen (entirely confined to
       classes possessed  of property). Also auch diese Referate bringen
       den angeblich  "hinzugelogenen" Satz  w&#246;rtlich. Ferner stellte er
       nochmals fest,  durch Vergleichung der Texte der "Times" und Han-
       sards, de&#223; der durch drei am n&#228;chsten Morgen erschienene, vonein-
       ander unabh&#228;ngige,  gleichlautende Zeitungsreferete  als wirklich
       gesprochen konstatierte  Setz  in  dem  nach  bekannter  "Sitte"'
       durchgesehenen Referat  von Hansard  fehlt, das  Gladstone ihn in
       Marx Worten  "nachtr&#228;glich wegstipitzt hat", und erkl&#228;rt schlie&#223;-
       lich, er  habe keine  Zeit, mit dem Anonymus weiter zu verkehren.
       Dieser scheint  auch genug  gehabt zu  haben, wenigstens  erhielt
       Marx keine ferneren Nummern der "Concordia" zugeschickt.
       Damit schien  die Sache  tot und  begraben. Allerdings  kamen uns
       seitdem ein-  oder zweimal  von Leuten,  die mit  der Universit&#228;t
       Cambridge in Verkehr standen, geheimnisvolle Ger&#252;chte zu &#252;ber ein
       unsagbares literarisches Verbrechen, das Marx im "Kapitel" begen-
       gen haben  sollte; aber  trotz aller  Nachforschungen war absolut
       nichts Bestimmteres  zu erfahren.  Da, am 29. November 1883, acht
       Monate nach Marx' Tod, erschien in der "Times" ein Brief, datiert
       Trinity College,  Cambridge,  und  unterzeichnet  Sedley  Taylor,
       worin bei  einer vom Zaun gebrochnen Gelegenheit dies in zahmster
       Genossenschafterei machende  M&#228;nnlein uns endlich Aufkl&#228;rung ver-
       schaffte, nicht  nur &#252;ber  die Munkeleien  von Cambridge, sondern
       auch &#252;ber den Anonymus der "Concordia".
       
       "Was &#228;u&#223;erst  sonderbar erscheint", sagt das M&#228;nnlein von Trinity
       College, "ist,  da&#223; es dem Professor Brentano (damals in Breslau,
       jetzt in  Stra&#223;burg) vorbehalten war... die mala fides zu enth&#252;l-
       len, welche augenscheinlich das Zitat aus Gladstones Rede in der"
       (Inaugural-) "Adresse  diktiert hatte. Herr Karl Marx, der... das
       Zitat zu  verteidigen suchte,  hatte die Verwegenheit, in den To-
       deswindungen (deadly shifts), auf die
       
       #45# Vorwort zur vierten Auflage
       -----
       Brentanos meisterhaft gef&#252;hrte Angriffe ihn schleunigst herunter-
       brachten, zu  behaupten. Herr  Gladstone habe  den Bericht seiner
       Rede in  der 'Times' vom 17. April 1863 zurechtgest&#252;mpert, ehe er
       in Hansard erschien, um eine Stelle wegzupfuschen, die allerdings
       f&#252;r einen  englischen Schatzkanzler  kompromittierlich  sei.  Als
       Brentano, durch  eine ins  einzelne gehende Textvergleichung, be-
       wies, da&#223;  die Berichte der 'Times' und von Hansard &#252;bereinstimm-
       ten in  absolutem Ausschlu&#223; des Sinnes, den pfiffig-isolierte Zi-
       tiering den  Gladstoneschen Worten  untergeschoben hatte,  da zog
       Marx sich zur&#252;ck unter dem Vorwand des Zeitmangels!"
       
       Das also war des Pudels Kern! Und so glorios reflektierte sich in
       der produktivgenossenschaftlichen  Phantasie  von  Cambridge  die
       anonyme Kampagne  Herrn Brentanos  in der "Concordia"! So lag er,
       und so  f&#252;hrt er seine Klinge [18], in "meisterhaft gef&#252;hrtem An-
       griff", dieser  Sankt Georg des deutschen Fabrikantenbundes, w&#228;h-
       rend der H&#246;llendtache Marx zu seinen F&#252;&#223;en "schleunigst in Todes-
       windungen" verr&#246;chelt!
       Jedennoch dient  diese  ganze  ariostische  Kampfschilderung  nur
       dazu, die  Winkelz&#252;ge unseres  Sankt Georg zu verdecken. Hier ist
       schon nicht mehr die Rede von "Hinzul&#252;gen", von "F&#228;lschung", son-
       dern von "pfiffig isolierter Zitierung" (craftily isolated quota-
       tion). Die  ganze Frage  war verschoben, und Sankt Georg und sein
       Cambridger Schildknappe wu&#223;ten sehr genau weshalb.
       Eleanor Marx antwortete, da die "Times" die Aufnahme verweigerte,
       in der  Monatsschrift "To-Day",  Februar 1884,  indem sie die De-
       batte auf den einzigen Punkt zur&#252;ckf&#252;hrte, um welchen es sich ge-
       handelt hatte:  Hat Marx  jenen Satz  "hinzugelogen" oder  nicht?
       Darauf erwidert Herr Sedley Taylor:
       
       "Die Frage,  ob ein gewisser Satz in Herrn Gladstones Rede vorge-
       kommen sei  oder nicht", sei nach seiner Ansicht "von sehr unter-
       geordneter Bedeutung  gewesen" im  Streit zwischen Marx und Bren-
       tano, "verglichen  mit der Frage, ob das Zitat gemacht worden sei
       in der  Absicht, Gladstones  Sinn wiederzugeben  oder zu entstel-
       len."
       
       Und dann  gibt er  zu, da&#223;  der "Times"-Bericht "in der Tat einen
       Widerspruch in den Worten enth&#228;lt"; aber, aber, der &#252;brige Zusam-
       menhang richtig,  d.h. im  liberal-gladstoneschen  Sinn  erkl&#228;rt,
       zeige an, was Herr Gladstone habe sagen  w o l l e n.  ("To-Day",
       M&#228;rz 1884.) Das Komischste dabei ist, da&#223; unser M&#228;nnlein von Cam-
       bridge nun  darauf besteht,  die Rede  n i c h t  nach Hansard zu
       zitieren, wie  es nach dem anonymen Brentano "Sitte" ist, sondern
       nach dem  von demselben  Brentano als "notwendig st&#252;mperhaft" be-
       zeichneten  Bericht  der  "Times".  Nat&#252;rlich,  der  fatale  Satz
       f e h l t  ja im Hansard!
       
       #46# Vorworte und Nachworte
       -----
       Eleanor Marx  hatte es  leicht, diese  Argumentation in derselben
       Nummer von "To-Day" in Dunst aufzul&#246;sen. Entweder hatte Herr Tay-
       lor die  Kontroverse  von  1872  gelesen.  Dann  hatte  er  jetzt
       "gelogen", nicht  nur "hinzu",  sondern auch  "hinweg".  Oder  er
       hatte sie  nicht gelesen.  Dann war  er verpflichtet, den Mund zu
       halten. Jedenfalls stand fest, da&#223; er die Anklage seines Freundes
       Brentano, Marx habe "hinzugelogen", keinen Augenblick aufrechtzu-
       erhalten wagte.  Im Gegenteil,  Marx soll nun nicht hinzugelogen,
       sondern einen  wichtigen Satz  unterschlagen haben.  Aber  dieser
       selbe Satz ist zitiert auf S. 5 der Inauguraladresse, wenige Zei-
       len vor dem angeblich "hinzugelogenen". Und was den "Widerspruch"
       in Gladstones  Rede angeht,  ist es  nicht gerade  Marx,  der  im
       "Kapital", S.  618 (3.Aufl.,  S.  672),  Note  105  1*)  von  den
       "fortlaufenden, schreienden Widerspr&#252;chen in Gladstones Budgetre-
       den von 1863 und 1864" spricht! Nur da&#223; er sich nicht &#224; la Sedley
       Taylor unterf&#228;ngt,  sie in liberalem Wohlgefallen aufzul&#246;sen. Und
       das Schlu&#223;resume  in E. Marx' Antwort lautet dann: "Im Gegenteil,
       Marx hat weder etwas Anf&#252;hrenswertes unterdr&#252;ckt noch das gering-
       ste hinzugelogen.  Aber er  hat wiederhergestellt und der Verges-
       senheit entzogen  einen gewissen  Satz einer Gladstoneschen Rede,
       der unzweifelhaft  ausgesprochen worden,  der aber,  so oder  so,
       seinen Weg gefunden hat - aus Hansard hinaus."
       Damit hatte  Herr Sedley Taylor denn auch genug, und das Resultat
       des ganzen,  durch zwei  Jahrzehnte und  &#252;ber zwei  gro&#223;e  L&#228;nder
       fortgesponnenen Professorenkl&#252;ngels  war, da&#223;  man nicht mehr ge-
       wagt hat,  Marx' literarische  Gewissenhaftigkeit anzutasten, da&#223;
       aber seitdem Herr Sedley Taylor wohl ebensowenig Vertrauen setzen
       wird in  die literarischen  Schlachtbulletins des  Herrn Brentano
       wie Herr Brentano in die p&#228;pstliche Unfehlbarkeit von Hansard.
       
       London, 25. Juli 1890                                F. Engels
       -----
       1*) Siehe vorl. Band, S. 682
       

       <A HREF="brett.php?archiv=mew&amp;brett=MEW023&amp;menu=mewinh#MEW023VW41.23">zur&uuml;ck</A>

</tt>
</pre>
</body>
</html>
