<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<html>
<head>
<style type="text/css">
p {background-color: white; color: black;}
.klein { font-size:0.6em; }
.treffer {background-color: red; color: white;}
.fn {background-color: white; color: gray;}
</style>
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1">
<title>DEA - Das Elektronische Archiv</title>
<meta name="robots" content="INDEX,NOFOLLOW">
<meta name="description" content="mew 1/1 Die Ware 1. Die 2 Faktoren GW und TW">
<meta name="keywords" content="Abschnitt Abstrahieren Abstrahiert Abstraktion Allgemein Analyse Andererseits Aneignung Annehmlichkeiten Anwendbarkeit Appetit Arbeit Arbeiten Arbeiter Arbeitskraft Arbeitskr&#228;fte Arbeitskr&#228;ften Arbeitsmasse Arbeitsprodukt Arbeitsprodukte Arbeitsprodukten Arbeitsquanta Arbeitsquantum Arbeitsstunde Arbeitszeit Art Artikels Atom Aufl Auflage Ausdruck Ausdrucksweise Ausg Ausgabe Austausch Austauschverh&#228;ltnis Band Barbon Bauarbeit Bauer Bed&#252;rfnis Bed&#252;rfnisse Beide Beispiel Berlin Beschaffenheiten Bestandteilen Bestimmtheit Bestimmungen Betracht Betrachten Betrachtung Bezeichnung Blei Boden Bushel Butler Charakter Consequences Considerations Daire Dampfwebstuhls Dasselbe Datum Da&#223; Del Diamant Diamanten Diamantgruben Ding Dinge Dingen Dinges Dings Discourse Disziplin Dreieck Dreiecke Dritte Dritten Durchschnitt Durchschnitts Durchschnittsexemplar Durchschnittsgrad Durchschnittsprodukts Dutzend ERSTES Ebenso Eigenschaft Eigenschaften Eignung Einf&#252;hrung Eingeklammerte Eisen Elementarform Elle Endlich EnglandzB Entwicklungsstufe Erdrinde Erscheinungsform Erster Erzeugnisse Erzeugnisses Eschwege Faktoren Fall Feudalherrn Figur Figuren Findung Fl&#228;cheninhalt Folglich Form Formen Fortgang Funds Gallerte Garn Gebrauch Gebrauchseigenschaften Gebrauchsgegenstand Gebrauchsgegenst&#228;nden Gebrauchsweisen Gebrauchswert Gebrauchswerte Gebrauchswerten Gebrauchswerts Gegenstand Gegenst&#228;nde Gegenst&#228;ndlichkeit Gehalts Geist Geistes Geld Gelingt Gemeinsame Gemeinsames Genusses Georg Gesamtausbeute Geschick Geschickes Gesellschaft Gesellschaften Gesellschaftlich Gesellschaftsform Gesichtspunkt Gewebe Gleiches Gleichung Gold Gruben Grundlinie Gr&#246;&#223;e Gr&#246;&#223;enma&#223; Gut Hand Handweber Haus Herstellung Holz Hunger H&#228;lfte H&#246;he II Ich Icp Inhalt Innerhalb Intensit&#228;t Interest Int&#233;r&#234;t Jacob Jahreszeit Jahrhundert Jahrhunderts Jedoch John KAPITEL Kaffeepflanzungen Karl Kohle Kombination Konsumtion Konvention Kristalle Kritik K&#246;rper Le Lebens Lebensmittel Leinwand Letztere Locke Lockes Lond London Lowering Luft Magen Magnets Mann Mannigfache Marx Masse Material Ma&#223;e Ma&#223;stab Menge Mensch Menschen Metalle Minder Minen Mi&#223;verst&#228;ndnis Money Mr Natur Naturverh&#228;ltnisse Nehmen Nicholas Nichts Note Nutzen N&#252;tzlichkeit Oekonomie One Ort Papier Paris Pfaffen Pfund Phantasie Physiocrates Polarit&#228;t Politischen Preis Produkt Produktion Produktionsbedingungen Produktionsmittel Produktionsprozesses Produktionsweise Produktivkraft Produzenten Proportion Proportionen Public Qualit&#228;t Quantit&#228;t Quantum Quarter Reichtum Reichtums Relatives Residuum R&#252;cksicht Sache Schrift Schriftstellern Seide Seine Seiten Siehe Sieht Silber Social Some Spinnarbeit Sprache Sterling Stiefelwichse Stunde Substanz Tag Tat Tausch Tauschverh&#228;ltnis Tauschwert Tauschwerte Tauschwerts The There Thoughts Tisch Tischlerarbeit Tonne Trosne Tr&#228;ger Uhren Umfang Umgekehrt Umst&#228;nde Umweg Unabh&#228;ngiges Unterscheidbarkeit Untersuchung Value Verausgabung Verfertigung Verh&#228;ltnis Verlangen Verschiedenheit Verwandlung Volumen Vorher Ware Waren Warenkenntnis Warenkunde Warenk&#228;ufer Warenk&#246;rper Warenk&#246;rpers Warenma&#223;e Warensammlung Warensorte Warenwelt Warenwerte Wechsel Weglassung Weizen Welches Wert Werte Werten Wertgr&#246;&#223;e Werts Wertsubstanz Wiesen Wir Wirkungsf&#228;higkeit Wissenschaft Works Worth Zehntkorn Zeit Zeitdauer Zeitteilen Ziegelsteinen Zinskorn Ztr Zuckeroder Zuf&#228;lliges Zweitens abstrahieren abstrakt achtzigj&#228;hrige adjecto allgemein allzusamt alte analysieren anderen anderer andern andre andren angewandten annotheer anonyme another answer anzuziehen anzuziehn are armen as aufgeh&#228;uft augenscheinlich ausgel&#246;scht ausgetauscht austauschen auszudr&#252;cken be bedingt befriedigen befriedigt beginnt beiden bereits besagt besitzt besonderen besteht bestimmen bestimmt bestimmte bestimmten best&#228;ndig betrachten betrachtenden bezahlt bezweifelt bilden bildet bleibt bliebe blo&#223;e brasilischen braucht brauchte by b&#252;rgerlichen charakterisiert chemische coining commonly contradictio dar dargestellten darstellen darstelllbar darstellt darstellte darum darzustellen dasselbe dax da&#223; denselben derselben des112 desselben dessen desto dh dienen dient dieselbe difference direkt distinction doppeltem dr&#252;cken durchaus ebenfalls ebenso ebensoz edit eigenes eigentlich eignen einander einbringen einfaches einhundert einzelne einzigen englische englischen entdecken entdeckt enthalten enthaltene enthaltenen entspringen entspringt entstanden entwickeln enzyklop&#228;dische equa equal erheischt erheischte erheischten erh&#228;lt erreicht erscheint erschien erschienen ersetzbare erst erstens exchanged existiert fallen fauler ferner festgeronnener fictio fiel finden folgt fr&#252;hern f&#252;r gefundenen gegebenes gegen gegeneinander geht geh&#246;riger gelte gemeinschaftlichen general gen&#252;gte geometrische geometrisches germanisch gesamte geschichtliche gesellschaftlich gesellschaftliche gesellschaftlichen gesellschaftlicher gespenstige gewisse gew&#246;hnlich gilt gleiche gleichen gleichgesetzt gold good grade gradlinigen great gro&#223; gro&#223;e gro&#223;em gro&#223;en gr&#246;&#223;er gut g&#252;ltigen g&#252;nstiger haben halb halbe handelt hatte hergestellt herrscht hervor hier hundred h&#228;ngt h&#228;ufig if ihnen immanenter immer in1 in8 ina individuellen inneren innerlicher intrinseque intrinsick irgendeinem irgendeinen irgendeiner iron is jedoch jemals jungfr&#228;ulicher juris j&#228;hrigen kapitalistische kennen kleiner konkreten konstant konsumiert kostet kristallisierte kurz k&#246;nnen k&#246;nnte k&#246;rperlichen labour lcp lcp6 lead liebt liefern liefert life lighter l&#228;nger l&#246;st macht magnetiiche mannigfache mannigfachen materialisiert meisten menschliche menschlichen menschlicher merkw&#252;rdige messen messteden mittelalterliche mitx mity mitz mi&#223;t money mu&#223; m&#252;ssenx nat&#252;rlich nat&#252;rliche necessaries necessarily new nichts no normalen notwendig notwendige notwendigen notwendiger nun nur4 nutzbar nutzlos n&#252;tzlich n&#252;tzliche n&#252;tzlichen n&#228;her obgleich on one or p2 pag particularly physikalische pounds producing produktiven produzieren produziert produzierte quantitative quantity reduzierbar reduzieren reduziert reflektierte reguired regulated reichhaltigen reichhaltigeren rein romanisch sagt schafft scheinen scheint schiebe schlechthin schlie&#223;t schwebt sei seine selbe selten sichtbaren sichzB siez silver sinken sinnlichen sobald sondern sonst sonstige sort soweit spezifische stellen stellt stellte stempelt stets stofflichen taken tauscht technologischen teils the them they things to tr&#228;gt umgekehrt unabh&#228;ngig ungeheure ungeschickter ung&#252;nstiger unmittelbar unmittelbare unse unserer unterscheidbaren unterscheiden unterschiedsloser usw valeur value veranschauliche verausgabt verausgabte vergegenst&#228;ndlicht vergleichen verh&#228;lt vermittelst vermittelt verschiedenen verschiedensten verschiednen verschiedner verschwinden verschwindet vertue verwandeln verwandelt verwirklichenden verwirklicht vieler vielleicht vollen vorausgesetzt vorhanden vorhandenen vorher vorigen ward waren wares wechselt weder weil welche welchen welcher welches werden wertbildenden wertvoller when wildwachsendes wir wirkt worin worth wovon w&#252;rde w&#228;hrend w&#228;re zB zahllosen zugleich zun&#228;chst zur2 zur4 zur&#252;ckf&#252;hren zwar zwei z&#228;hlt &#252;berall &#252;berhaupt &#252;bertragen &#252;briggeblieben &#233;d &#228;ndert &#228;u&#223;erer ">
</head>
<body style="font-size:140%;">
<p class="klein">           Quelle: MEW 23  Das Kapital - Erster Band</p>
<pre>
<tt>
       <A HREF="brett.php?archiv=mew&amp;brett=MEW023&amp;menu=mewinh#MEW023K1_49.23">zur&uuml;ck</A>

       
       #49#
       -----
       Erster Abschnitt
       Ware und Geld
       
       ERSTES KAPITEL
       Die Ware
       
       1.  Die   zwei  Faktoren   der  Ware:   Gebrauchswert  und   Wert
       (Wertsubstanz, Wertgr&#246;&#223;e)
       
       Der Reichtum  der Gesellschaften, in welchen kapitalistische Pro-
       duktionsweise herrscht,  erscheint als eine "ungeheure Warensamm-
       lung" 1),  die einzelne  Ware als seine Elementarform. Unsere Un-
       tersuchung beginnt daher mit der Analyse der Ware.
       Die Ware ist zun&#228;chst ein &#228;u&#223;erer Gegenstand, ein Ding, das durch
       seine Eigenschaften  menschliche Bed&#252;rfnisse  irgendeiner Art be-
       friedigt. Die  Natur dieser  Bed&#252;rfnisse, ob  sie z. B. dem Magen
       oder der Phantasie entspringen, &#228;ndert nichts an der Sache. 2) Es
       handelt sich hier auch nicht darum, wie die Sache das menschliche
       Bed&#252;rfnis befriedigt,  ob unmittelbar  als Lebensmittel, d.h. als
       Gegenstand des  Genusses, oder  auf einem Umweg, als Produktions-
       mittel.
       Jedes n&#252;tzliche Ding, wie Eisen, Papier usw., ist unter doppeltem
       Gesichtspunkt zu  betrachten, nach  Qualit&#228;t und Quantit&#228;t. Jedes
       solches Ding  ist ein  Ganzes vieler Eigenschaften und kann daher
       nach verschiedenen Seiten n&#252;tzlich sein. Diese verschiedenen Sei-
       ten und daher die mannigfachen
       ---
       1) Karl  Marx, "Zur  Kritik der  Politischen  Oekonomie",  Berlin
       1859, pag. 3. 1*)
       2) "Verlangen schlie&#223;t Bed&#252;rfnis ein; es ist der Appetit des Gei-
       stes, und  so nat&#252;rlich  wie Hunger f&#252;r den K&#246;rper... die meisten
       (Dinge) haben  ihren Wert daher, da&#223; sie die Bed&#252;rfnisse des Gei-
       stes befriedigen."  (Nicholas Barbon, "A Discourse on coining the
       new money lighter. In answer to Mr. Locke's Considerations etc.",
       London 1696, p.2, 3.)
       -----
       1*) Siehe Band 13 unse&#60;er Ausgabe, S. 15
       
       #50# I. Abschnitt - Ware und Geld
       -----
       Gebrauchsweisen der Dinge zu entdecken ist geschichtliche Tat. 3)
       So die  Findung gesellschaftlicher  Ma&#223;e f&#252;r  die  Quantit&#228;t  der
       n&#252;tzlichen Dinge.  Die Verschiedenheit  der Warenma&#223;e  entspringt
       teils aus  der verschiedenen  Natur der zu messteden Gegenst&#228;nde,
       teils aus Konvention.
       Die N&#252;tzlichkeit  eines Dings macht es zum Gebrauchswert. 4) Aber
       diese N&#252;tzlichkeit  schwebt nicht  in der  Luft. Durch die Eigen-
       schaften des  Warenk&#246;rpers bedingt, existiert sie nicht ohne den-
       selben. Der  Warenk&#246;rper selbst, wie Eisen, Weizen, Diamant usw.,
       ist daher ein Gebrauchswert oder Gut. Dieser sein Charakter h&#228;ngt
       nicht davon  ab, ob  die Aneignung  seiner Gebrauchseigenschaften
       dem Menschen  viel oder  wenig Arbeit kostet. Bei Betrachtung der
       Gebrauchswerte wird  stets ihre quantitative Bestimmtheit voraus-
       gesetzt, wie  Dutzend Uhren,  Elle Leinwand, Tonne Eisen usw. Die
       Gebrauchswerte der Waren liefern das Material einer eignen Diszi-
       plin, der  Warenkunde. 5) Der Gebrauchswert verwirklicht sich nur
       im  Gebrauch  oder  der  Konsumtion.  Gebrauchswerte  bilden  den
       stofflichen Inhalt  des Reichtums,  welches immer  seine  gesell-
       schaftliche Form  sei. In  der von  uns zu  betrachtenden Gesell-
       schaftsform bilden  sie zugleich  die stofflichen  Tr&#228;ger  des  -
       Tauschwerts.
       Der Tauschwert  erscheint zun&#228;chst  als das quantitative Verh&#228;lt-
       nis, die  Proportion, worin  sich Gebrauchswerte  einer Art gegen
       Gebrauchswerte anderer  Art austauschen  6), ein  Verh&#228;ltnis, das
       best&#228;ndig mit Zeit und Ort wechselt. Der Tauschwert scheint daher
       etwas Zuf&#228;lliges und rein Relatives,
       ---
       3) "Dinge  haben einen  intrinsick vertue"  (dies bei  Barbon die
       spezifische Bezeichnung  f&#252;r Gebrauchswert),  "der &#252;berall gleich
       ist, so wie der des Magnets, Eisen anzuziehen" (l.c.p.6). Die Ei-
       genschaft des  Magnets, Eisen anzuziehn, wurde erst n&#252;tzlich, so-
       bald man vermittelst derselben die magnetiiche Polarit&#228;t entdeckt
       hatte.
       4) "Der  nat&#252;rliche worth jedes Dinges besteht in seiner Eignung,
       die notwendigen  Bed&#252;rfnisse zu  befriedigen oder den Annehmlich-
       keiten des  menschlichen Lebens  zu dienen."  (John Locke,  "Some
       Considerations on  the Consequences of the Lowering of Interest",
       1691, in  "Works", edit.  Lond. 1777, v. II, p. 28.) Im 17. Jahr-
       hundert finden  wir noch  h&#228;ufig bei  englischen  Schriftstellern
       "Worth" f&#252;r  Gebrauchswert und  "Value" f&#252;r  Tauschwert, ganz  im
       Geist einer  Sprache, die es liebt, die unmittelbare Sache germa-
       nisch und die reflektierte Sache romanisch auszudr&#252;cken.
       5) In  der b&#252;rgerlichen  Gesellschaft herrscht  die fictio juris,
       da&#223; jeder Mensch als Warenk&#228;ufer eine enzyklop&#228;dische Warenkennt-
       nis besitzt.
       6) "Der  Wert besteht in dem Tauschverh&#228;ltnis, das zwischen einem
       Ding und einem anderen, zwischen der Menge eines Erzeugnisses und
       der eines  anderen besteht." (Le Trosne "De l'Int&#233;r&#234;t Social", in
       "Physiocrates", &#233;d. Daire, Paris 1846, p. 889.)
       
       #51# 1. Kapitel Die Ware
       -----
       ein der Ware innerlicher, immanenter Tauschwert (valeur intrinse-
       que) also eine contradictio in adjecto. 7) Betrachten wir die Sa-
       che n&#228;her.
       Eine gewisse  Ware, ein  Quarter Weizen  z.B. tauscht, sich mit x
       Stiefelwichse oder mit y Seide oder mit z Gold usw., kurz mit an-
       dern  Waren  in  den  verschiedensten  Proportionen.  Mannigfache
       Tauschwerte also  hat der  Weizen statt eines einzigen. Aber da x
       Stiefelwichse, ebenso  y Seide, ebenso z Gold usw. der Tauschwert
       von einem  Quarter Weizen ist, m&#252;ssen x Stiefelwichse, y Seide, z
       Gold usw.  durch einander  ersetzbare oder  einander gleich gro&#223;e
       Tauschwerte sein.  Es folgt  daher erstens:  Die g&#252;ltigen Tausch-
       werte derselben Ware dr&#252;cken ein Gleiches aus. Zweitens aber: Der
       Tauschwert   kann   &#252;berhaupt   nur   die   Ausdrucksweise,   die
       "Erscheinungsform" eines von ihm unterscheidbaren Gehalts sein.
       Nehmen wir  ferner zwei Waren, z.B. Weizen und Eisen. Welches im-
       mer ihr  Austauschverh&#228;ltnis, es  ist stets darstelllbar in einer
       Gleichung, worin ein gegebenes Quantum Weizen irgendeinem Quantum
       Eisen gleichgesetzt  wird, z. B. 1 Quarter Weizen = a Ztr. Eisen.
       Was besagt  diese Gleichung?  Da&#223; ein  Gemeinsames von  derselben
       Gr&#246;&#223;e in  zwei verschiednen Dingen existiert, in 1 Quarter Weizen
       und ebenfalls in a Ztr. Eisen. Beide sind also gleich einem Drit-
       ten, das  an und f&#252;r sich weder das eine noch das andere ist. Je-
       des der  beiden, soweit  es Tauschwert,  mu&#223; also auf dies Dritte
       reduzierbar sei.
       Ein einfaches geometrisches Beispiel veranschauliche dies. Um den
       Fl&#228;cheninhalt aller  gradlinigen Figuren zu bestimmen und zu ver-
       gleichen, l&#246;st  man sie in Dreiecke auf. Das Dreieck selbst redu-
       ziert man auf einen von seiner sichtbaren Figur ganz verschiednen
       Ausdruck -  das halbe  Produkt seiner Grundlinie mit seiner H&#246;he.
       Ebenso sind  die Tauschwerte  der Waren zu reduzieren auf ein Ge-
       meinsames, wovon sie ein Mehr oder Minder darstellen.
       Dies Gemeinsame kann nicht eine geometrische, physikalische, che-
       mische oder  sonstige nat&#252;rliche Eigenschaft der Waren sein. Ihre
       k&#246;rperlichen Eigenschaften  kommen &#252;berhaupt nur in Betracht, so-
       weit selbe  sie nutzbar machen, also zu Gebrauchswerten. Anderer-
       seits aber  ist es  grade die Abstraktion von ihren Gebrauchswer-
       ten, was das Austauschverh&#228;ltnis
       ---
       7) "Nichts  kann einen  inneren  Tauschwert  haben"  (N.  Barbon,
       l.c.p. 6), oder wie Butler sagt:
       "Der Wert eines Dings ist grade so viel, wie es einbringen wird."
       [19]
       
       #52# I. Abschnitt - Ware und Geld
       -----
       der Waren  augenscheinlich charakterisiert.  Innerhalb  desselben
       gilt ein Gebrauchswert grade so viel wie jeder andre, wenn er nur
       in geh&#246;riger  Proportion vorhanden ist. Oder, wie der alte Barbon
       sagt:
       
       "Die eine  Warensorte ist  so gut wie die andre, wenn ihr Tausch-
       wert gleich gro&#223; ist. Da existiert keine Verschiedenheit oder Un-
       terscheidbarkeit zwischen  Dingen von  gleich gro&#223;em Tauschwert."
       8)
       
       Als Gebrauchswerte  sind die  Waren vor allem verschiedner Quali-
       t&#228;t, als  Tauschwerte k&#246;nnen sie nur verschiedner Quantit&#228;t sein,
       enthalten also kein Atom Gebrauchswert.
       Sieht man nun vom Gebrauchswert der Warenk&#246;rper ab, so bleibt ih-
       nen nur  noch eine  Eigenschaft, die von Arbeitsprodukten. Jedoch
       ist uns  auch das  Arbeitsprodukt bereits in der Hand verwandelt.
       Abstrahieren wir  von seinem  Gebrauchswert, so  abstrahieren wir
       auch von  den k&#246;rperlichen  Bestandteilen und  Formen, die es zum
       Gebrauchswert machen.  Es ist  nicht l&#228;nger  Tisch oder Haus oder
       Garn oder sonst ein n&#252;tzlich Ding. Alle seine sinnlichen Beschaf-
       fenheiten sind  ausgel&#246;scht. Es ist auch nicht l&#228;nger das Produkt
       der Tischlerarbeit  oder der  Bauarbeit oder der Spinnarbeit oder
       sonst einer  bestimmten produktiven  Arbeit. Mit  dem  n&#252;tzlichen
       Charakter der  Arbeitsprodukte verschwindet der n&#252;tzliche Charak-
       ter der  in ihnen  dargestellten Arbeiten,  es verschwinden  also
       auch die  verschiedenen konkreten Formen dieser Arbeiten, sie un-
       terscheiden sich  nicht l&#228;nger,  sondern sind allzusamt reduziert
       auf gleiche menschliche Arbeit, abstrakt menschliche Arbeit.
       Betrachten wir  nun das  Residuum  der  Arbeitsprodukte.  Es  ist
       nichts von  ihnen &#252;briggeblieben  als dieselbe gespenstige Gegen-
       st&#228;ndlichkeit, eine blo&#223;e Gallerte unterschiedsloser menschlicher
       Arbeit, d.h.  der  Verausgabung  menschlicher  Arbeitskraft  ohne
       R&#252;cksicht auf  die Form  ihrer Verausgabung.  Diese Dinge stellen
       nur noch  dar, da&#223;  in ihrer  Produktion menschliche Arbeitskraft
       verausgabt, menschliche Arbeit aufgeh&#228;uft ist. Als Kristalle die-
       ser ihnen gemeinschaftlichen gesellschaftlichen Substanz sind sie
       Werte - Warenwerte.
       ---
       8) "One  sort of  wares are as good as annotheer, if the value be
       equal. There  is no  difference or  distinction in things of equa
       value... One hundred pounds worth of lead or iron, is of as great
       a value as one hundred pounds worth of silver and gold." 1*)
       (N. Barbon, I.c.p. 53 u. 7.)
       -----
       1*) "...Blei  oder Eisen  im Werte  von einhundert Pfund Sterling
       haben gleich  gro&#223;en Tauschwert  wie Silber und Gold im Werte von
       einhundert Pfund Sterling.
       
       #53# I. Kapitel - Die Ware
       -----
       Im Austauschverh&#228;ltnis  der Waren selbst erschien uns ihr Tausch-
       wert als  etwas von  ihren Gebrauchswerten durchaus Unabh&#228;ngiges.
       Abstrahiert man  nun wirklich  vom Gebrauchswert  der Arbeitspro-
       dukte, so  erh&#228;lt man  ihren Wert, wie er eben bestimmt ward. Das
       Gemeinsame, was  sich im  Austauschverh&#228;ltnis oder Tauschwert der
       Ware darstellt,  ist also ihr Wert. Der Fortgang der Untersuchung
       wird uns  zur&#252;ckf&#252;hren zum  Tauschwert als  der notwendigen  Aus-
       drucksweise oder Erscheinungsform des Werts, welcher zun&#228;chst je-
       doch unabh&#228;ngig von dieser Form zu betrachten ist.
       Ein Gebrauchswert oder Gut hat also nur einen Wert, weil abstrakt
       menschliche Arbeit  in ihm vergegenst&#228;ndlicht oder materialisiert
       ist. Wie nun die Gr&#246;&#223;e seines Werts messen? Durch das Quantum der
       in ihm  enthaltenen "wertbildenden  Substanz",  der  Arbeit.  Die
       Quantit&#228;t der Arbeit selbst mi&#223;t sich an ihrer Zeitdauer, und die
       Arbeitszeit besitzt  wieder ihren  Ma&#223;stab an bestimmten Zeittei-
       len, wie Stunde, Tag usw.
       Es k&#246;nnte  scheinen, da&#223;, wenn der Wert einer Ware durch das w&#228;h-
       rend ihrer Produktion verausgabte Arbeitsquantum bestimmt ist, je
       fauler oder  ungeschickter ein Mann, desto wertvoller seine Ware,
       weil er desto mehr Zeit zu ihrer Verfertigung braucht. Die Arbeit
       jedoch, welche  die Substanz  der Werte  bildet, ist gleiche men-
       schliche Arbeit,  Verausgabung  derselben  menschlichen  Arbeits-
       kraft. Die gesamte Arbeitskraft der Gesellschaft, die sich in den
       Werten der  Warenwelt darstellt,  gilt hier als eine und dieselbe
       menschliche Arbeitskraft,  obgleich sie aus zahllosen individuel-
       len Arbeitskr&#228;ften  besteht. Jede  dieser individuellen  Arbeits-
       kr&#228;fte ist  dieselbe menschliche Arbeitskraft wie die andere, so-
       weit sie den Charakter einer gesellschaftlichen Durchschnitts-Ar-
       beitskraft  besitzt   und  als  solche  gesellschaftliche  Durch-
       schnitts-Arbeitskraft wirkt,  also in  der Produktion  einer Ware
       auch nur  die im  Durchschnitt notwendige  oder  gesellschaftlich
       notwendige Arbeitszeit  braucht. Gesellschaftlich  notwendige Ar-
       beitszeit ist  Arbeitszeit, erheischt,  um irgendeinen Gebrauchs-
       wert mit den vorhandenen gesellschaftlich-normalen Produktionsbe-
       dingungen und  dem gesellschaftlichen  Durchschnittsgrad von  Ge-
       schick und  Intensit&#228;t der  Arbeit darzustellen. Nach der Einf&#252;h-
       rung des  Dampfwebstuhls in  England z.B. gen&#252;gte vielleicht halb
       so viel  Arbeit als  vorher, um ein gegebenes Quantum Garn in Ge-
       webe zu  verwandeln. Der  englische Handweber  brauchte zu dieser
       Verwandlung in  der Tat  nach wie  vor dieselbe Arbeitszeit, aber
       das Produkt  seiner individuellen Arbeitsstunde stellte jetzt nur
       noch eine  halbe gesellschaftliche Arbeitsstunde dar und fiel da-
       her auf die H&#228;lfte seines fr&#252;hern Werts.
       
       #54# I. Abschnitt - Ware und Geld
       -----
       Es ist  also nur  das Quantum gesellschaftlich notwendiger Arbeit
       oder die  zur Herstellung  eines Gebrauchswerts  gesellschaftlich
       notwendige Arbeitszeit,  welche seine  Wertgr&#246;&#223;e bestimmt. 9) Die
       einzelne Ware gilt hier &#252;berhaupt als Durchschnittsexemplar ihrer
       Art. 10)  Waren, worin  gleich gro&#223;e Arbeitsquanta enthalten sind
       oder die  in derselben Arbeitszeit hergestellt werden k&#246;nnen, ha-
       ben daher  dieselbe Wertgr&#246;&#223;e.  Der Wert  einer Ware verh&#228;lt sich
       zum Wert  jeder andren Ware wie die zur Produktion der einen not-
       wendige Arbeitszeit  zu der f&#252;r die Produktion der andren notwen-
       digen Arbeitszeit.  "Als Werte sind alle Waren nur bestimmte Ma&#223;e
       festgeronnener Arbeitszeit." 11)
       Die Wertgr&#246;&#223;e einer Ware bliebe daher konstant, w&#228;re die zu ihrer
       Produktion erheischte  Arbeitszeit  konstant.  Letztere  wechselt
       aber mit jedem Wechsel in der Produktivkraft der Arbeit. Die Pro-
       duktivkraft der  Arbeit ist  durch mannigfache Umst&#228;nde bestimmt,
       unter anderen  durch den Durchschnittsgrad des Geschickes der Ar-
       beiter, die  Entwicklungsstufe der Wissenschaft und ihrer techno-
       logischen Anwendbarkeit,  die gesellschaftliche  Kombination  des
       Produktionsprozesses, den  Umfang und  die Wirkungsf&#228;higkeit  der
       Produktionsmittel, und  durch Naturverh&#228;ltnisse. Dasselbe Quantum
       Arbeit stellt sich z.B. mit g&#252;nstiger Jahreszeit in 8 Bushel Wei-
       zen dar,  mit ung&#252;nstiger  in nur 4. Dasselbe Quantum Arbeit lie-
       fert mehr  Metalle in  reichhaltigen als in armen Minen usw. Dia-
       manten kommen selten in der Erdrinde vor, und ihre Findung kostet
       daher im  Durchschnitt viel  Arbeitszeit. Folglich stellen sie in
       wenig Volumen  viel Arbeit dar. Jacob bezweifelt, da&#223; Gold jemals
       seinen vollen Wert bezahlt
       ---
       9) Note zur 2. Ausg. "The value of them (the necessaries of life)
       when they  are exchanged the one for another, is regulated by the
       quantity of  labour necessarily  reguired, and  commonly taken in
       producing them."  "Der Wert von Gebrauchsgegenst&#228;nden, sobald sie
       gegeneinander ausgetauscht werden, ist bestimmt durch das Quantum
       der zu  ihrer Produktion notwendig erheischten und gew&#246;hnlich an-
       gewandten Arbeit."  ("Some Thoughts  on the  Interest of Money in
       general, and  particularly in  the Public Funds etc.", London, p.
       36, 37.)  Diese merkw&#252;rdige  anonyme Schrift des vorigen Jahrhun-
       derts tr&#228;gt  kein Datum.  Es geht jedoch aus ihrem Inhalt hervor,
       da&#223; sie unter Georg II., etwa 1739 oder 1740, erschienen ist.
       10) "Alle Erzeugnisse der gleichen Art bilden eigentlich nur eine
       Masse, deren  Preis allgemein und ohne R&#252;cksicht auf die besonde-
       ren Umst&#228;nde bestimmt wird." (Le Trosne, l.c.p. 893.)
       11) K. Marx, I.c.p. 6. 1*)
       -----
       1*) Siehe Band 13 unserer Ausgabe, S. 18
       
       #55# 1. Kapitel - Die Ware
       -----
       hat. [20]  Noch mehr  gilt dies  vom Diamant. Nach Eschwege hatte
       1823 die  achtzigj&#228;hrige Gesamtausbeute der brasilischen Diamant-
       gruben noch  nicht den Preis des 1 1/2 j&#228;hrigen Durchschnittspro-
       dukts der brasilischen Zuckeroder Kaffeepflanzungen erreicht, ob-
       gleich sie  viel mehr  Arbeit darstellte,  also  mehr  Wert.  Mit
       reichhaltigeren Gruben w&#252;rde dasselbe Arbeitsquantum sich in mehr
       Diamanten darstellen  und ihr  Wert sinken. Gelingt es, mit wenig
       Arbeit Kohle  in Diamant  zu verwandeln,  so kann sein Wert unter
       den von Ziegelsteinen fallen. Allgemein: je gr&#246;&#223;er die Produktiv-
       kraft der  Arbeit, desto  kleiner die zur Herstellung eines Arti-
       kels erheischte  Arbeitszeit, desto kleiner die in ihm kristalli-
       sierte Arbeitsmasse, desto kleiner sein Wert. Umgekehrt, je klei-
       ner die  Produktivkraft der Arbeit, desto gr&#246;&#223;er die zur Herstel-
       lung eines  Artikels notwendige  Arbeitszeit, desto  gr&#246;&#223;er  sein
       Wert. Die Wertgr&#246;&#223;e einer Ware wechselt also direkt wie das Quan-
       tum und umgekehrt wie die Produktivkraft der sich in ihr verwirk-
       lichenden Arbeit. 1*)
       Ein Ding  kann Gebrauchswert sein, ohne Wert zu sein. Es ist dies
       der Fall,  wenn sein  Nutzen f&#252;r  den Menschen nicht durch Arbeit
       vermittelt ist. So Luft, jungfr&#228;ulicher Boden, nat&#252;rliche Wiesen,
       wildwachsendes Holz  usw. Ein Ding kann n&#252;tzlich und Produkt men-
       schlicher Arbeit  sein, ohne Ware zu sein. Wer durch sein Produkt
       sein eigenes  Bed&#252;rfnis befriedigt,  schafft zwar  Gebrauchswert,
       aber nicht  Ware. Um  Ware zu  produzieren, mu&#223;  er nicht nur Ge-
       brauchswert produzieren, sondern Gebrauchswert f&#252;r andre, gesell-
       schaftlichen Gebrauchswert. {Und nicht nur f&#252;r andre schlechthin.
       Der mittelalterliche Bauer produzierte, das Zinskorn f&#252;r den Feu-
       dalherrn, das Zehntkorn f&#252;r den Pfaffen. Aber weder Zinskorn noch
       Zehntkorn wurden  dadurch Ware,  da&#223; sie f&#252;r andre produziert wa-
       ren. Um  Ware zu  werden, mu&#223;  das Produkt dem andern, dem es als
       Gebrauchswert dient, durch den Austausch &#252;bertragen werden.} 11a)
       Endlich kann  kein Ding  Wert sein,  ohne Gebrauchsgegenstand  zu
       sein. Ist  es nutzlos,  so ist  auch die in ihm enthaltene Arbeit
       nutzlos, z&#228;hlt nicht als Arbeit und bildet daher keinen Wert.
       ---
       11a) Note zur 4. Aufl. - Ich schiebe das Eingeklammerte ein, weil
       durch dessen  Weglassung sehr  h&#228;ufig das Mi&#223;verst&#228;ndnis entstan-
       den, jedes Produkt, das von einem andern als dem Produzenten kon-
       sumiert wird, gelte bei Marx als Ware. - F. E.
       -----
       1*) 1. Auflage folgt: Wir kennen jetzt die Substanz des Werts. Es
       ist die   A r b e i t.   Wir  kennen sein  G r &#246; &#223; e n m a &#223;.  Es
       ist die   A r b e i t s z e i t.    Seine    F o r m,    die  den
       W e r t   eben zum   T a u s c h - W e r t   stempelt,  bleibt zu
       analysieren. Vorher jedoch sind die bereits gefundenen Bestimmun-
       gen etwas n&#228;her zu entwickeln.
       

       <A HREF="brett.php?archiv=mew&amp;brett=MEW023&amp;menu=mewinh#MEW023K1_49.23">zur&uuml;ck</A>

</tt>
</pre>
</body>
</html>
