<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<html>
<head>
<style type="text/css">
p {background-color: white; color: black;}
.klein { font-size:0.6em; }
.treffer {background-color: red; color: white;}
.fn {background-color: white; color: gray;}
</style>
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1">
<title>DEA - Das Elektronische Archiv</title>
<meta name="robots" content="INDEX,NOFOLLOW">
<meta name="description" content="mew 1/2 Doppelcharakter der Arbeit">
<meta name="keywords" content="Abscheidung Allerdings Analyse Andrerseits Arbeit Arbeiten Arbeiter Arbeitsarten Arbeitsgallerten Arbeitskraft Arbeitslohns Arbeitsnachfrage Arbeitsquantum Arbeitstag Arbeitstage Arbeitsteilung Arbeitsweisen Arbeitszeit Art Auflage Augen Augenschein Ausdr&#252;cke Ausg Ausgabe Austausch Band Bankier Bedarfsgegenstandes Bed&#252;rfnis Bed&#252;rfnissen Beispiel Berechnung Berlin Bestimmtheit Bestimmung Bewegung Bezug Bildnerin Bildungselemente Bleibt Charakter Custodi Dagegen Darstellung Dasein Da&#223; Derselbe Dienste Dieselbe Dinge Doppelcharakter Doppelte Durchschnitt Durchschnittsgrad Durchschschnittsarbeit Ebenso Ebensowenig Economia Eigenschaft Einerseits Element Elemente Elementen Ellen Entwicklung Erde Erfahrung Erscheinungen Erzeugerin Existenzbedingung Fabrik Fall Fallen Familie Feldern Folgenden Form Formen Formung Formwechsel Freiheit Friktion Fruchtbarkeit Funktionen F&#228;llen Garn Gattung Gebrauchsgegenstand Gebrauchswert Gebrauchswerte Gebrauchswerten Gegenstand Gehn Geist Gemeinde General Gesamtheit Gesamtmasse Gesamtsumme Geschicklichkeit Gesellschaft Gesellschaftsformen Gesellschaftszust&#228;nde Gesetze Gesichtspunkt Gesundheit Gleiche Glied Gl&#252;ck Gl&#252;cks Gr&#246;&#223;e G&#252;te Hand Hegel Herkommen Herstellung Hirn Hosen H&#228;lfte Individuen Individuums Insekts Interest Kategorie Kleidungsbed&#252;rfnis Kompliziertere Korn Kraft Kulturepochen Kunden Leben Lebensbet&#228;tigung Leinwand Leinwandwerts Leser Lohn Lohnarbeiter Luft L&#228;ndern Mann Masse Ma&#223; Ma&#223;einheit Meditazioni Mensch Menschen Merkmale Metallteilchen Mittel Moderna Modifikationen Money Muskel Mutter M&#252;he Nations Natur Naturkr&#228;ften Naturnotwendigkeit Naturstoff Naturstoffe Nehmen Nerv Neusch&#246;pfungen Nimm Note Note9 Nutzeffekt N&#252;tzlichkeit Operationsweise Opfer Organismus Orten Paragr Parte Petty Philosophie Physik Physiokraten Pietro Polemik Politica Portion Privatarbeiten Privatgesch&#228;fte Produkt Produkte Produktenguelle Produktion Produktivkraft Produkts Produzenten Profession Proportion Proportionen Proze&#223; Punkt Qualit&#228;t Qualit&#228;ten Quanta Quantit&#228;t Quantit&#228;ten Quantum Quelle Rechts Rede Reduktion Reichtum Reichtums Repetieruhr Reproduktion Resultat Richtung Rock Rockes Rocks Rockwerts Rockx Rolle Ruhe R&#252;cken R&#246;cke R&#246;cke2x R&#246;cken Schneider Schneiderei Schneiders Seide Siehe Sieht Sinn Smith Some Sorte Sprache Springpunkt Sp&#228;ter Steigen Stoffe Stoffes Stoffwechsel Stufe Substanz Substrat Summe System Tat Tauschwert Teilung Thoughts Trennen Tuch T&#228;tigkeit T&#228;tigkeiten Umformung Unterart Unterschied Unterstellung Urspr&#252;nglich Variationen Variet&#228;t Vater Verausgabung Verausgabungen Verbindungen Vereinfachung Verhalten Verh&#228;ltnis Verri Verschiedenheit Verst&#228;ndnis Vgl Vorg&#228;nger Vorstellung Vorzug Ware Waren Warenk&#246;rper Warenproduktion Warenproduzenten Warenwert Warenwerte Wasser Wealth Weberei Wechsel Weltalls Wenn1 Wert Werte Werten Wertes Wertgr&#246;&#223;e Wertgr&#246;&#223;en Werts William Wir Wirkungsgrad Woche Woher W&#228;ren XV Zeit Zeitdauer Zeiten Zeitraum Zeitr&#228;umen Zieht Zur4 Zusammensetzen Zustand Zutun Zweck Zwieschl&#228;chtiges abgehn abk&#252;rzt absch&#228;tzen abstrahiert abstrakt abwechselnd ahnt allen allgemein allgemeinen altindischen anderen andren andrerseits angeh&#246;rt annehmen anonyme anordnen assimiliert aufmerken ausgedr&#252;ckt austauschen bI bedarf bedeutet befriedigt beide beiden beleuchtet bereits ber&#252;hren besitzen besitzt besondere besonderes besondre besondren besondrer bestimmt bestimmte bestimmten bestimmter bestimmtes best&#228;ndig betrachtet betrieben beweisen bilden bildet bleibt blo&#223; blo&#223;e b&#252;rgerlichen chV dagegen dar dargestellte dargestellten darin darstellen darstellt da&#223; demselben denselben derselbe derselben desselben dh dieselbe dieselben direkten doppelt doppelten dreht d&#252;rftigere ebenso ebensoviel eignen einander einerseits einfache einfacher einige einzige einzigen endg&#252;ltige englische enthaltene enthaltenen enth&#228;lt entsprechen entspringt entwickelt ergibt erheischten erh&#228;lt erinnern erscheint erschien erspart ersten erstere erstern ewige existiert falle fa&#223;t ferner feste festgesetzt findet f&#252;r gedruckt gegeben gegebene gegebnem gegen gegens&#228;tzliche gegen&#252;ber gegen&#252;bertreten gehn gelieferten gelten general geschneidert gesch&#228;tzt gesehn gesellschaftlich gesellschaftliche gesellschaftlichen gesellschaftlicher geteilt getragen gewisser gew&#246;hnliche gibt gilt gleichartige gleichartiger gleiche gleichen gleicher gleichg&#252;ltig gleichwertig gleichzeitiger gro&#223; gro&#223;e gr&#246;&#223;eren gr&#246;&#223;ren gr&#246;&#223;res gualitativ habe haben halb halber handelt hervorgerufen hervorzubringen heute hier hingeben ihn ihnen immer individuellen individuelllen interessiert italienischen jahrtausendelang jedoch kapitalistischen kleiden kleineres komplizierter kompliziertesten konkreten konkreter kostet kritisch kurz kurzweg k&#246;nnen k&#246;nnten labour lcp lediglich lehrt leiblichen leistet letzteren letztern liefert liegendes macht mag mannigfaltiger materielles menschliche menschlichem menschlichen menschlicher menschlichet minder mir modernen morgen multiplizierte mu&#223; mu&#223;te m&#252;ssen nachdem nachgewiesen nachzuweisen nat&#252;rlich nennen normale normalen notwendige notwendigen nun n&#252;tzliche n&#252;tzlichen n&#252;tzlicher n&#228;her n&#228;mliche obgleich objektive on pass passim physiologischen politischen potenzierte produktive produktiven produktiver produktives produzierenden produziert produzierten qualitativ qualitative quantitativ quantitativer reale recht reduziert reichere richtiger sage sagt scheinen schlechthin schneidert sch&#228;bige seien seine selbst&#228;ndiger selbst&#228;ndiges setzt sinkt sobald soll sondern soweit spezielle spielt spricht stecken steckt steht steige steigenden steigt stellen2 stellt stematisch stets stofflichen sucht sulla sy tats&#228;chliche tauscht the treffender treten trifft umgekehrt unabh&#228;ngig unabh&#228;ngige unabh&#228;ngiger unmittelbar unserer unsrer unterst&#252;tzt unver&#228;ndert usw verausgaben verausgabt verausgabte verfahren vergegenst&#228;ndlicht verglichen verh&#228;lt vermehrt vermehrten vermindert vermitteln vermittelnden vermittelt verschieden verschiedenartigen verschiedene verschiedne verschiednen verschiedner verwandeln verwandelt verwandt verwechseltA ver&#228;ndert vielgliedrigen vielmehr voa voneinander voraussetzen vorgeht vorhanden vorhandnen vorher ward webt wechselnden wechselt wechsle weitere wei&#223; welche welcher werden wert wir wirkt wodurch woran worden worin w&#228;hrend zeigt zeigte zitierte zuerst zugef&#252;hrt zukommen zun&#228;chst zur2 zur&#252;ck zwang zwar zweckbestimmter zweckm&#228;&#223;ig zweckm&#228;&#223;iger zwei zweifachen zwieschl&#228;chtige zwieschl&#228;chtigen &#252;ber &#252;berall &#252;berhaupt &#252;brigens &#228;ndern &#214;konomen &#214;konomie ">
</head>
<body style="font-size:140%;">
<p class="klein">           Quelle: MEW 23  Das Kapital - Erster Band</p>
<pre>
<tt>
       <A HREF="brett.php?archiv=mew&amp;brett=MEW023&amp;menu=mewinh#MEW023K1_56.23">zur&uuml;ck</A>

       
       #56# I. Abschnitt - Ware und Geld
       -----
       2. Doppelcharakter der in den Waren dargestellten Arbeit
       
       Urspr&#252;nglich erschien  uns die Ware als ein Zwieschl&#228;chtiges, Ge-
       brauchswert und  Tauschwert. Sp&#228;ter zeigte sich, da&#223; auch die Ar-
       beit, soweit  sie im  Wert ausgedr&#252;ckt  ist, nicht mehr dieselben
       Merkmale besitzt,  die ihr als Erzeugerin von Gebrauchswerten zu-
       kommen. Diese  zwieschl&#228;chtige Natur  der in der Ware enthaltenen
       Arbeit ist  zuerst von  mir kritisch  nachgewiesen worden. 12) Da
       dieser Punkt der Springpunkt ist, um den sich das Verst&#228;ndnis der
       politischen &#214;konomie dreht, soll er hier n&#228;her beleuchtet werden.
       Nehmen wir zwei Waren, etwa einen Rock und 10 Ellen Leinwand. Der
       erstere habe  den zweifachen  Wert der letzteren, so da&#223;, wenn 10
       Ellen Leinwand = W, der Rock = 2 W.
       Der Rock  ist ein Gebrauchswert, der ein besonderes Bed&#252;rfnis be-
       friedigt. Um  ihn hervorzubringen, bedarf es einer bestimmten Art
       produktiver T&#228;tigkeit. Sie ist bestimmt durch ihren Zweck, Opera-
       tionsweise, Gegenstand,  Mittel und  Resultat. Die  Arbeit, deren
       N&#252;tzlichkeit sich  so im  Gebrauchswert ihres Produkts oder darin
       darstellt, da&#223;  ihr Produkt  ein Gebrauchswert  ist,  nennen  wir
       kurzweg n&#252;tzliche  Arbeit. Unter  diesem Gesichtspunkt  wird  sie
       stets betrachtet mit Bezug auf ihren Nutzeffekt.
       Wie Rock  und Leinwand  qualitativ verschiedne Gebrauchswerte, so
       sind die ihr Dasein vermittelnden Arbeiten qualitativ verschieden
       - Schneiderei und Weberei. W&#228;ren jene Dinge nicht gualitativ ver-
       schiedne Gebrauchswerte  und daher Produkte qualitativ verschied-
       ner n&#252;tzlicher  Arbeiten, so k&#246;nnten sie sich &#252;berhaupt nicht als
       Waren gegen&#252;bertreten.  Rock tauscht  sich nicht  aus gegen Rock,
       derselbe Gebrauchswert nicht gegen denselben Gebrauchswert.
       In der  Gesamtheit der verschiedenartigen Gebrauchswerte oder Wa-
       renk&#246;rper erscheint  eine Gesamtheit  ebenso mannigfaltiger, nach
       Gattung, Art, Familie, Unterart, Variet&#228;t verschiedner n&#252;tzlicher
       Arbeiten -  eine gesellschaftliche  Teilung der  Arbeit. Sie  ist
       Existenzbedingung der  Warenproduktion, obgleich  Warenproduktion
       nicht umgekehrt die Existenzbedingung gesellschaftlicher Arbeits-
       teilung. In  der altindischen  Gemeinde ist  die  Arbeit  gesell-
       schaftlich geteilt,  ohne da&#223; die Produkte zu Waren werden. Oder,
       ein n&#228;her  liegendes Beispiel, in jeder Fabrik ist die Arbeit sy-
       stematisch
       ---
       12) l.c.p. 12, 13 und passim. 1*)
       -----
       1*) Siehe Band 13 unserer Ausgabe, S. 22, 23 und pass.
       
       #57# 1. Kapitel - Die Ware
       -----
       geteilt, aber diese Teilung nicht dadurch vermittelt, da&#223; die Ar-
       beiter ihre  individuellen  Produkte  austauschen.  Nur  Produkte
       selbst&#228;ndiger und  voneinander unabh&#228;ngiger Privatarbeiten treten
       einander als Waren gegen&#252;ber.
       Man hat  also gesehn: in dem Gebrauchswert jeder Ware steckt eine
       bestimmte zweckm&#228;&#223;ig  produktive T&#228;tigkeit oder n&#252;tzliche Arbeit.
       Gebrauchswerte k&#246;nnen  sich nicht als Waren gegen&#252;bertreten, wenn
       nicht qualitativ verschiedne n&#252;tzliche Arbeiten in ihnen stecken.
       In einer Gesellschaft, deren Produkte allgemein die Form der Ware
       annehmen, d.h.  in einer  Gesellschaft von Warenproduzenten, ent-
       wickelt sich dieser qualitative Unterschied der n&#252;tzlichen Arbei-
       ten, welche  unabh&#228;ngig voneinander als Privatgesch&#228;fte selbst&#228;n-
       diger Produzenten  betrieben werden,  zu einem vielgliedrigen Sy-
       stem, zu einer gesellschaftlichen Teilung der Arbeit.
       Dem Rock  ist es  &#252;brigens gleichg&#252;ltig, ob er vom Schneider oder
       vom Kunden  des Schneiders  getragen wird. In beiden F&#228;llen wirkt
       er als Gebrauchswert. Ebensowenig ist das Verh&#228;ltnis zwischen dem
       Rock und  der ihn  produzierenden Arbeit  an und f&#252;r sich dadurch
       ver&#228;ndert, da&#223;  die Schneiderei  besondre Profession  wird, selb-
       st&#228;ndiges Glied der gesellschaftlichen Teilung der Arbeit. Wo ihn
       das Kleidungsbed&#252;rfnis zwang, hat der Mensch jahrtausendelang ge-
       schneidert, bevor aus einem Menschen ein Schneider ward. Aber das
       Dasein von  Rock, Leinwand, jedem nicht von Natur vorhandnen Ele-
       ment des stofflichen Reichtums, mu&#223;te immer vermittelt sein durch
       eine spezielle,  zweckm&#228;&#223;ig produktive  T&#228;tigkeit, die  besondere
       Naturstoffe besondren  menschlichen Bed&#252;rfnissen assimiliert. Als
       Bildnerin von  Gebrauchswerten, als n&#252;tzliche Arbeit, ist die Ar-
       beit daher  eine von  allen Gesellschaftsformen  unabh&#228;ngige Exi-
       stenzbedingung des  Menschen, ewige  Naturnotwendigkeit,  um  den
       Stoffwechsel zwischen  Mensch und Natur, also das menschliche Le-
       ben zu vermitteln.
       Die Gebrauchswerte  Rock, Leinwand  usw., kurz  die  Warenk&#246;rper,
       sind Verbindungen  von zwei  Elementen,  Naturstoff  und  Arbeit.
       Zieht man  die Gesamtsumme aller verschiednen n&#252;tzlichen Arbeiten
       ab, die in Rock, Leinwand usw. stecken, so bleibt stets ein mate-
       rielles Substrat  zur&#252;ck, das  ohne Zutun  des Menschen von Natur
       vorhanden ist.  Der Mensch  kann in seiner Produktion nur verfah-
       ren, wie die Natur selbst, d.h. nur die Formen der Stoffe &#228;ndern.
       13) Noch mehr. In dieser Arbeit der Formung
       ---
       13) "Alle Erscheinungen des Weltalls, seien sie hervorgerufen von
       der Hand des Menschen oder durch die allgemeinen Gesetze der Phy-
       sik, sind  nicht tats&#228;chliche  Neusch&#246;pfungen, sondern  lediglich
       eine Umformung des Stoffes. Zusammensetzen und
       
       #58# I. Abschnitt - Ware und Geld
       -----
       selbst wird er best&#228;ndig unterst&#252;tzt von Naturkr&#228;ften. Arbeit ist
       also nicht die einzige Quelle der von ihr produzierten Gebrauchs-
       werte, des  stofflichen Reichtums. Die Arbeit ist sein Vater, wie
       William Petty sagt, und die Erde seine Mutter. [21]
       Gehn wir  nun von  der Ware,  soweit sie Gebrauchsgegenstand &#252;ber
       zum Waren-Wert.
       Nach unsrer  Unterstellung hat  der Rock  den doppelten  Wert der
       Leinwand. Dies  ist aber  nur ein  quantitativer Unterschied, der
       uns zun&#228;chst  noch nicht  interessiert. Wir  erinnern daher, da&#223;,
       wenn der  Wert eines  Rockes doppelt so gro&#223; als der von 10 Ellen
       Leinwand, 20  Ellen Leinwand  dieselbe Wertgr&#246;&#223;e  haben  wie  ein
       Rock. Als  Werte sind  Rock und  Leinwand Dinge von gleicher Sub-
       stanz, objektive Ausdr&#252;cke gleichartiger Arbeit. Aber Schneiderei
       und Weberei  sind qualitativ verschiedne Arbeiten. Es gibt jedoch
       Gesellschaftszust&#228;nde, worin  derselbe Mensch abwechselnd schnei-
       dert und  webt, diese beiden verschiednen Arbeitsweisen daher nur
       Modifikationen der  Arbeit desselben  Individuums und  noch nicht
       besondre feste  Funktionen verschiedner Individuen sind, ganz wie
       der Rock, den unser Schneider heute, und die Hosen, die er morgen
       macht, nur Variationen derselben individuelllen Arbeit vorausset-
       zen. Der Augenschein lehrt ferner, da&#223; in unsrer kapitalistischen
       Gesellschaft, je  nach der  wechselnden Richtung der Arbeitsnach-
       frage, eine  gegebene Portion  menschlicher Arbeit abwechselnd in
       der Form  von Schneiderei  oder in der Form von Weberei zugef&#252;hrt
       wird. Dieser  Formwechsel der  Arbeit mag nicht ohne Friktion ab-
       gehn, aber  er mu&#223;  gehn. Sieht  man ab  von der Bestimmtheit der
       produktiven T&#228;tigkeit  und daher vom n&#252;tzlichen Charakter der Ar-
       beit, so  bleibt das  an ihr, da&#223; sie eine Verausgabung menschli-
       cher Arbeitskraft ist. Schneiderei und Weberei, obgleich qualita-
       tiv verschiedne  produktive T&#228;tigkeiten,  sind  beide  produktive
       Verausgabung von  menschlichem Hirn, Muskel, Nerv, Hand usw., und
       in diesem Sinn beide menschliche
       ---
       Trennen sind die einzigen Elemente, die der menschliche Geist im-
       mer wieder  bei der Analyse der Vorstellung der Reproduktion fin-
       det; und  ebenso verh&#228;lt es sich mit der Reproduktion des Wertes"
       (Gebrauchswert, obgleich  Verri hier  in seiner Polemik gegen die
       Physiokraten selbst  nicht recht  wei&#223;, von welcher Sorte Wert er
       spricht) "und  des Reichtums,  wenn Erde, Luft und Wasser auf den
       Feldern sich  in Korn  verwandeln, oder  auch wenn sich durch die
       Hand des  Menschen die Abscheidung eines Insekts in Seide verwan-
       delt, oder einige Metallteilchen sich anordnen, um eine Repetier-
       uhr zu  bilden." (Pietro Verri, "Meditazioni sulla Economia Poli-
       tica" -  zuerst gedruckt  1771 - in der Ausgabe der italienischen
       &#214;konomen von Custodi, Parte Moderna, t. XV, p. 21, 22.)
       
       #59# 1. Kapitel - Die Ware
       -----
       Arbeit. Es sind nur zwei verschiedne Formen, menschliche Arbeits-
       kraft zu verausgaben. Allerdings mu&#223; die menschliche Arbeitskraft
       selbst mehr  oder minder entwickelt sein, um in dieser oder jener
       Form verausgabt  zu werden.  Der Wert  der Ware  aber stellt men-
       schliche Arbeit schlechthin dar, Verausgabung menschlicher Arbeit
       &#252;berhaupt. Wie  nun in  der b&#252;rgerlichen Gesellschaft ein General
       oder Bankier eine gro&#223;e, der Mensch schlechthin dagegen eine sehr
       sch&#228;bige Rolle  spielt 14),  so steht  es auch  hier mit der men-
       schlichen Arbeit.  Sie ist  Verausgabung einfacher  Arbeitskraft,
       die im Durchschnitt jeder gew&#246;hnliche Mensch, ohne besondere Ent-
       wicklung,  in   seinem   leiblichen   Organismus   besitzt.   Die
       e i n f a c h e       D u r c h s c h s c h n i t t s a r b e i t
       selbst wechselt  zwar in  verschiednen L&#228;ndern  und Kulturepochen
       ihren Charakter,  ist aber in einer vorhandnen Gesellschaft gege-
       ben. Kompliziertere  Arbeit gilt  nur als   p o t e n z i e r t e
       oder vielmehr   m u l t i p l i z i e r t e   einfache Arbeit, so
       da&#223; ein  kleineres Quantum komplizierter Arbeit gleich einem gr&#246;-
       &#223;eren Quantum  einfacher Arbeit.  Da&#223; diese  Reduktion  best&#228;ndig
       vorgeht, zeigt  die Erfahrung. Eine Ware mag das Produkt der kom-
       pliziertesten Arbeit  sein, ihr   W e r t   setzt sie dem Produkt
       einfacher Arbeit  gleich und stellt daher selbst nur ein bestimm-
       tes Quantum einfacher Arbeit dar. 15)
       Die verschiednen Proportionen, worin verschiedne Arbeitsarten auf
       einfache Arbeit  als ihre Ma&#223;einheit reduziert sind, werden durch
       einen gesellschaftlichen Proze&#223; hinter dem R&#252;cken der Produzenten
       festgesetzt und scheinen ihnen daher durch das Herkommen gegeben.
       Der Vereinfachung  halber gilt uns im Folgenden jede Art Arbeits-
       kraft unmittelbar f&#252;r einfache Arbeitskraft, wodurch nur die M&#252;he
       der Reduktion erspart wird.
       Wie also  in den Werten Rock und Leinwand von dem Unterschied ih-
       rer Gebrauchswerte  abstrahiert ist, so in den Arbeiten, die sich
       in diesen Werten darstellen, von dem Unterschied ihrer n&#252;tzlichen
       Formen, der  Schneiderei und Weberei. Wie die Gebrauchswerte Rock
       und Leinwand  Verbindungen zweckbestimmter, produktiver T&#228;tigkei-
       ten mit  Tuch und  Garn sind, die Werte Rock und Leinwand dagegen
       blo&#223;e gleichartige Arbeitsgallerten, so gelten auch die in diesen
       Werten enthaltenen Arbeiten nicht durch ihr produktives Verhalten
       zu Tuch und Garn, sondern nur als Verausgabungen menschlichet Ar-
       beitskraft. Bildungselemente der Gebrauchswerte
       ---
       14) Vgl.  Hegel, "Philosophie  des Rechts",  Berlin 1840, p. 250,
       Paragr. 190.
       15) Der  Leser mu&#223;  aufmerken, da&#223;  hier nicht vom Lohn oder Wert
       die Rede  ist, den der Arbeiter f&#252;r etwa einen Arbeitstag erh&#228;lt,
       sondern vom  Warenwert, worin sich sein Arbeitstag vergegenst&#228;nd-
       licht. Die  Kategorie des  Arbeitslohns existiert  &#252;berhaupt noch
       nicht auf dieser Stufe unsrer Darstellung.
       
       #60# I. Abschnitt - Ware und Geld
       -----
       Rock und  Leinwand sind  Schneiderei und  Weberei eben durch ihre
       verschiednen Qualit&#228;ten; Substanz des Rockwerts und Leinwandwerts
       sind sie  nur, soweit  von ihrer  besondren Qualit&#228;t  abstrahiert
       wird und  beide gleiche Qualit&#228;t besitzen, die Qualit&#228;t menschli-
       cher Arbeit.
       Rock und  Leinwand sind  aber nicht  nur Werte &#252;berhaupt, sondern
       Werte von bestimmter Gr&#246;&#223;e, und nach unsrer Unterstellung ist der
       Rock doppelt  soviel wert als 10 Ellen Leinwand. Woher diese Ver-
       schiedenheit ihrer  Wertgr&#246;&#223;en? Daher,  da&#223; die Leinwand nur halb
       soviel Arbeit  enth&#228;lt als  der Rock,  so da&#223;  zur Produktion des
       letzteren die Arbeitskraft w&#228;hrend doppelt soviel Zeit verausgabt
       werden mu&#223; als zur Produktion der erstern.
       Wenn also  mit Bezug  auf den  Gebrauchswert die in der Ware ent-
       haltene Arbeit  nur gualitativ  gilt, gilt  sie mit Bezug auf die
       Wertgr&#246;&#223;e nur  quantitativ, nachdem  sie bereits  auf menschliche
       Arbeit ohne  weitere Qualit&#228;t reduziert ist. Dort handelt es sich
       um das  Wie und  Was der  Arbeit, hier um ihr Wieviel, ihre Zeit-
       dauer. Da  die Wertgr&#246;&#223;e  einer Ware  nur das  Quantum der in ihr
       enthaltenen Arbeit darstellt, m&#252;ssen Waren in gewisser Proportion
       stets gleich gro&#223;e Werte sein.
       Bleibt die  Produktivkraft, sage aller zur Produktion eines Rocks
       erheischten n&#252;tzlichen  Arbeiten unver&#228;ndert, so steigt die Wert-
       gr&#246;&#223;e der  R&#246;cke mit ihrer eignen Quantit&#228;t. Wenn 1 Rock x, stel-
       len 2  R&#246;cke 2 x  Arbeitstage dar usw. Nimm aber an, die zur Pro-
       duktion eines  Rocks notwendige  Arbeit steige  auf das  Doppelte
       oder falle um die H&#228;lfte. Im ersten Fall hat ein Rock soviel Wert
       als vorher  zwei R&#246;cke, im letztern Fall haben zwei R&#246;cke nur so-
       viel Wert  als vorher  einer, obgleich  in beiden F&#228;llen ein Rock
       nach wie  vor dieselben Dienste leistet und die in ihm enthaltene
       n&#252;tzliche Arbeit nach wie vor von derselben G&#252;te bleibt. Aber das
       in seiner  Produktion verausgabte  Arbeitsquantum hat sich ver&#228;n-
       dert.
       Ein gr&#246;&#223;res  Quantum Gebrauchswert bildet an und f&#252;r sich gr&#246;&#223;ren
       stofflichen Reichtum,  zwei R&#246;cke mehr als einer. Mit zwei R&#246;cken
       kann man zwei Menschen kleiden, mit einem Rock nur einen Menschen
       usw. Dennoch  kann der steigenden Masse des stofflichen Reichtums
       ein gleichzeitiger  Fall seiner  Wertgr&#246;&#223;e entsprechen. Diese ge-
       gens&#228;tzliche Bewegung entspringt aus dem zwieschl&#228;chtigen Charak-
       ter der Arbeit. Produktivkraft ist nat&#252;rlich stets Produktivkraft
       n&#252;tzlicher, konkreter Arbeit und bestimmt in der Tat nur den Wir-
       kungsgrad zweckm&#228;&#223;iger  produktiver T&#228;tigkeit  in gegebnem  Zeit-
       raum. Die  n&#252;tzliche Arbeit  wird daher  reichere oder d&#252;rftigere
       Produktenguelle im  direkten Verh&#228;ltnis  zum Steigen  oder Fallen
       ihrer Produktivkraft.  Dagegen trifft  ein Wechsel der Produktiv-
       kraft die im
       
       #61# 1. Kapitel - Die Ware
       -----
       Wert dargestellte  Arbeit an  und f&#252;r sich gar nicht. Da die Pro-
       duktivkraft der  konkreten n&#252;tzlichen  Form der  Arbeit angeh&#246;rt,
       kann sie nat&#252;rlich die Arbeit nicht mehr ber&#252;hren, sobald von ih-
       rer konkreten  n&#252;tzlichen Form  abstrahiert wird. Dieselbe Arbeit
       ergibt daher  in denselben  Zeitr&#228;umen stets  dieselbe Wertgr&#246;&#223;e,
       wie immer die Produktivkraft wechsle. Aber sie liefert in demsel-
       ben Zeitraum  verschiedene Quanta  Gebrauchswerte, mehr, wenn die
       Produktivkraft steigt,  weniger, wenn sie sinkt. Derselbe Wechsel
       der Produktivkraft,  der die  Fruchtbarkeit der  Arbeit und daher
       die Masse  der von  ihr gelieferten Gebrauchswerte vermehrt, ver-
       mindert also die Wertgr&#246;&#223;e dieser vermehrten Gesamtmasse, wenn er
       die Summe  der zu  ihrer Produktion  notwendigen Arbeitszeit  ab-
       k&#252;rzt, Ebenso umgekehrt.
       Alle Arbeit ist einerseits Verausgabung menschlicher Arbeitskraft
       im physiologischen  Sinn, und in dieser Eigenschaft gleicher men-
       schlicher oder abstrakt menschlicher Arbeit bildet sie den Waren-
       wert. Alle  Arbeit ist  andrerseits Verausgabung menschlicher Ar-
       beitskraft in  besondrer zweckbestimmter  Form, und in dieser Ei-
       genschaft konkreter  n&#252;tzlicher Arbeit  produziert sie Gebrauchs-
       werte. 16)
       ---
       16) Note  zur 2. Ausg. Um zu beweisen, "da&#223; die Arbeit allein das
       endg&#252;ltige und reale Ma&#223; ist, woran der Wert aller Waren zu allen
       Zeiten gesch&#228;tzt  und verglichen  werden kann",  sagt  A.  Smith:
       "Gleiche Quantit&#228;ten  Arbeit m&#252;ssen  zu allen Zeiten und an allen
       Orten f&#252;r  den Arbeiter  selbst denselben  Wert haben.  In seinem
       normalen Zustand  von Gesundheit, Kraft und T&#228;tigkeit und mit dem
       Durchschnittsgrad von  Geschicklichkeit, die er besitzen mag, mu&#223;
       er immer  die n&#228;mliche  Portion seiner  Ruhe, seiner Freiheit und
       seines Gl&#252;cks  hingeben," ("Wealth  of Nations",  b.I, ch.V,  [p.
       104/105].) Einerseits  verwechselt A.  Smith hier (nicht &#252;berall)
       die Bestimmung  des Werts  durch das  in der  Produktion der Ware
       verausgabte Arbeitsquantum  mit  der  Bestimmung  der  Warenwerte
       durch den Wert der Arbeit und sucht daher nachzuweisen, da&#223; glei-
       che Quantit&#228;ten  Arbeit stets  denselben Wert  haben, Andrerseits
       ahnt er,  da&#223; die  Arbeit, soweit sie sich im Wert der Waren dar-
       stellt, nur  als Verausgabung  voa Arbeitskraft  gilt, fa&#223;t diese
       Verausgabung aber  wieder blo&#223;  als Opfer  von Ruhe, Freiheit und
       Gl&#252;ck, nicht auch als normale Lebensbet&#228;tigung, Allerdings hat er
       den modernen  Lohnarbeiter vor  Augen. - Viel treffender sagt der
       Note 9  zitierte anonyme  Vorg&#228;nger von  A. Smith:  "Ein Mann hat
       eine Woche  auf die  Herstellung dieses  Bedarfsgegenstandes ver-
       wandt... und  der, welcher  ihm einen  anderen Gegenstand im Aus-
       tausch  gibt,  kann  nicht  richtiger  absch&#228;tzen,  was  wirklich
       gleichwertig ist,  als durch  die Berechnung,  was ihm ebensoviel
       labour und Zeit kostet. Das bedeutet in der Tat den Austausch der
       labour, die  ein Mensch in einer bestimmten Zeit auf einen Gegen-
       stand verwandt  hat, gegen  die labour eines andren, in der glei-
       chen Zeit auf einen anderen Gegenstand verwandt," ("Some Thoughts
       on the Interest of Money in general etc.", p. 39.) - {Zur 4. Auf-
       lage: Die englische Sprache hat den Vorzug, zwei verschiedne
       

       <A HREF="brett.php?archiv=mew&amp;brett=MEW023&amp;menu=mewinh#MEW023K1_56.23">zur&uuml;ck</A>

</tt>
</pre>
</body>
</html>
