<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<html>
<head>
<style type="text/css">
p {background-color: white; color: black;}
.klein { font-size:0.6em; }
.treffer {background-color: red; color: white;}
.fn {background-color: white; color: gray;}
</style>
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1">
<title>DEA - Das Elektronische Archiv</title>
<meta name="robots" content="INDEX,NOFOLLOW">
<meta name="description" content="mew 1/3 Die Wertform oder der Tauschwert">
<meta name="keywords" content="Arbeit Aspekte Atom Ausdr&#252;cke Austauschverh&#228;ltnis Damit Doppelform Doppeltes Einheit Eisen Entwicklung Erinnern Erscheinungsform FE Form Gebrauchsgegenst&#228;nde Gebrauchswerte Gebrauchswerten Gegensatz Gegenst&#228;ndlichkeit Gegenteil Geldform Geldr&#228;tsel Genesis Gestalt Hier Hurtig Jedermann Leinwand Naturalform Naturalformen Naturstoff Note Siehe Spur Tat Tauschwert Verh&#228;ltnis Ware Waren Warenk&#246;rper Warenk&#246;rpern Weizen Welt Wert Wertausdruck Wertausdrucks Wertding Wertes Wertform Wertgegenst&#228;ndlichkeit Werttr&#228;ger Wertverh&#228;ltnis Wir Wittib Worte besitzen bestimmt bleibt blendenden bunten b&#252;rgerlichen darin da&#223; derselben drehen einfacheren einfachste einfachsten einmal einzelne einzigen engl enthaltenen erscheinen frappant f&#252;r geht gemeinsame gemessen gesellschaftlich gesellschaftlichen gilt gingen gleichg&#252;ltig graden groben haben hausbackene hei&#223;t h&#246;chst jedoch kontrastierende labour leisten liefert mag menschlicher michts m&#252;ssen nachzuweisen n&#228;mlich offenbar qualitativ quantitativ rein schafft sinnlich sofern sonst unfa&#223;bar unscheinbarsten unterscheidet usw verfolgen verschiedenartigen verschiednen verschwindet versteckten versteht versucht ward weil wei&#223; welcher wenden will wir work zugleich zur&#252;ckkehren zwei zweier &#214;konomie &#220;bersetzung ">
</head>
<body style="font-size:140%;">
<p class="klein">           Quelle: MEW 23  Das Kapital - Erster Band</p>
<pre>
<tt>
       <A HREF="brett.php?archiv=mew&amp;brett=MEW023&amp;menu=mewinh#MEW023K1_62.23">zur&uuml;ck</A>

       
       #62# I. Abschnitt - Ware und Geld
       -----
       3. Die Wertform oder der Tauschwert
       
       Waren kommen zur Welt in der Form von Gebrauchswerten oder Waren-
       k&#246;rpern, als  Eisen, Leinwand, Weizen usw. Es ist dies ihre haus-
       backene Naturalform.  Sie sind  jedoch nur Waren, weil Doppeltes,
       Gebrauchsgegenst&#228;nde und  zugleich Werttr&#228;ger. Sie erscheinen da-
       her nur  als Waren  oder besitzen  nur die Form von Waren, sofern
       sie Doppelform besitzen, Naturalform und Wertform.
       Die Wertgegenst&#228;ndlichkeit  der Waren  unterscheidet sich dadurch
       von der  Wittib Hurtig,  da&#223; man nicht wei&#223;, wo sie zu haben ist.
       [22] Im  graden Gegenteil  zur sinnlich groben Gegenst&#228;ndlichkeit
       der Warenk&#246;rper geht kein Atom Naturstoff in ihre Wertgegenst&#228;nd-
       lichkeit ein. Man mag daher eine einzelne Ware drehen und wenden,
       wie man  will, sie bleibt unfa&#223;bar als Wertding. Erinnern wir uns
       jedoch, da&#223; die Waren nur Wertgegenst&#228;ndlichkeit besitzen, sofern
       sie Ausdr&#252;cke  derselben gesellschaftlichen Einheit, menschlicher
       Arbeit, sind,  da&#223; ihre  Wertgegenst&#228;ndlichkeit also rein gesell-
       schaftlich ist,  so versteht sich auch von selbst, da&#223; sie nur im
       gesellschaftlichen Verh&#228;ltnis  von Ware  zu Ware erscheinen kann.
       Wir gingen in der Tat vom Tauschwert oder Austauschverh&#228;ltnis der
       Waren aus,  um ihrem  darin versteckten Wert auf die Spur zu kom-
       men. Wir  m&#252;ssen jetzt  zu dieser Erscheinungsform des Wertes zu-
       r&#252;ckkehren.
       Jedermann wei&#223;,  wenn er  auch sonst  michts wei&#223;,  da&#223; die Waren
       eine mit  den bunten  Naturalformen ihrer  Gebrauchswerte  h&#246;chst
       frappant kontrastierende,  gemeinsame  Wertform  besitzen  -  die
       Geldform. Hier  gilt es  jedoch zu leisten, was von der b&#252;rgerli-
       chen &#214;konomie  nicht einmal  versucht ward,  n&#228;mlich die  Genesis
       dieser Geldform  nachzuweisen, also  die Entwicklung des im Wert-
       verh&#228;ltnis der  Waren enthaltenen  Wertausdrucks von  seiner ein-
       fachsten unscheinbarsten  Gestalt bis  zur blendenden Geldform zu
       verfolgen. Damit verschwindet zugleich das Geldr&#228;tsel.
       Das einfachste Wertverh&#228;ltnis ist offenbar das Wertverh&#228;ltnis ei-
       ner Ware  zu einer einzigen verschiedenartigen Ware, gleichg&#252;ltig
       welcher. Das Wertverh&#228;ltnis zweier Waren liefert daher den einfa-
       cheren Wertausdruck f&#252;r eine Ware.
       ---
       Worte f&#252;r  diese zwei  verschiednen Aspekte  der Arbeit zu haben.
       Die Arbeit,  die Gebrauchswerte  schafft und  qualitativ bestimmt
       ist, hei&#223;t  work, im  Gegensatz zu  labour; die  Arbeit, die Wert
       schafft und  nur quantitativ  gemessen wird, hei&#223;t labour, im Ge-
       gensatz zu work. Siehe Note zur engl. &#220;bersetzung, p. 14. - F.E.}
       

       <A HREF="brett.php?archiv=mew&amp;brett=MEW023&amp;menu=mewinh#MEW023K1_62.23">zur&uuml;ck</A>

</tt>
</pre>
</body>
</html>
