<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<html>
<head>
<style type="text/css">
p {background-color: white; color: black;}
.klein { font-size:0.6em; }
.treffer {background-color: red; color: white;}
.fn {background-color: white; color: gray;}
</style>
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1">
<title>DEA - Das Elektronische Archiv</title>
<meta name="robots" content="INDEX,NOFOLLOW">
<meta name="description" content="mew 1/3A Einf., einzelne o. zuf&#228;ll. Wertform">
<meta name="keywords" content="Aberso Abk&#252;rzung All Allerdings Analogie Analyse Anders Andrerseits Annahme Antipoden Anwendung Anzahl Arbeit Arbeiten Arbeitskraft Arbeitskrafte Arbeitsprodukt Arbeitsprodukts Arbeitsquanta Arbeitsquantum Arbeitszeit Arbeitszeiten Aristoteles Art Artikel Artikels Auffassung Aufgabe Aufl Aufw&#228;rmer Auge Ausdruck Ausdrucks Ausdrucksweise Ausdr&#252;cke Ausg Ausgabe Austausch Austauschbares Austauschbarkeit Austauschverh&#228;ltnis Bailey Bastiat Bed&#252;rfnis Begriff Beide Beispiel Bestimmtheit Betracht Betrachtung Bezeichnung Beziehung Bezug Blick Boden Bodens Boston Broadhurst Butters&#228;ure B&#252;rgers C4H8O2 Charakter Charles Christen Commis Damit Darstellung Da&#223; Demgem&#228;&#223; Denkformen Dieselbe Ding Dinge Dingen Dings Doktrin Doppelte Du Ebendeshalb Economy Ei Eigenschaft Eigenschaften Eigent&#252;mlichkeit Eigent&#252;mlichkeiten Einfache Einflu&#223; Eingang Einheit Eisen Eisenk&#246;rper Eisenquanta Eisens Ellen Entwicklung Entwicklungsepoche Erscheinung Erscheinungsform Erscheinungsforrn Erst Existenzform Extreme FLA Fadenscheinigkeit Falle Ferrier Festigkeit Fichtescher Form Formen Forscher Franklin Freihandels Freihandelshausierer Freihandelshausierern Fremdes Funktion F&#252;r F&#252;rA F&#252;&#223;en F&#228;lle F&#228;lleI F&#228;llen F&#228;llt Gallerte Gallerten Ganilh Gebrauchsdings Gebrauchsgegenstand Gebrauchsgegenstandes Gebrauchswert GebrauchswertB Gebrauchswerten Gebrauchswertes Gebt Gedanken Gegensatz Gegensatzes Gegenst&#228;ndlichkeit Gegenteils Gehalt Geheimnis Geld Geldform Gemeinsames Genie Genus Gesellschaft Gesellschaftliches Gesellschaftsformen Gesichtspunkt Gesichtsz&#252;ge Gestalt Gewicht Gewichtsausdruck Gewichtsma&#223; Gewichtsverh&#228;ltnis Gilt Gleiche Gleiches Gleichheit Gleichheitsverh&#228;ltnis Gleichsetzung Gleichung Gleichwertiges Gold Gottes Gouvernement Grad Grund Grundlage Gr&#246;Oen Gr&#246;&#223;e Gr&#246;&#223;en Gr&#246;&#223;enwechsel G&#252;ltigkeit Haare Haaren Handel Harm Hauptgewicht Haus Haut Hebr&#228;ischen Herr Hier Homer H&#228;lfte II III IV Ich Indem Indemz Indes IndividuumA IndividuumB Inkongruenz Kaffee Kapitels Katalog Keimform Kleider Kohlenstoff Kombinationen Kommensurabilit&#228;t Konsorten Kosten K&#246;nig K&#246;rper K&#246;rperform K&#246;rpern Lamm Landesvater Leibesgestalt Leiblichkeit Leinwand Leinwandquantum Leinwandware Leinwandwert Leute Lombardstreet Lond London Macleod Majest&#228;t Mangel Manier Material Materiatur Ma&#223;es Mensch Menschen Menschliche Merkantilisten Metamorphosen Momente Money Mundarten Nachfolger Natur Naturalform Naturalformen Naturalhaut Naturbasis Natureigenschaft Naturformen Nebenbei Nennern Nimmt Notbehelf Note Nun N&#252;tzlichkeit Paris Paul Peter Petty Pfd Philosoph Pole Political Politique Polster Polsters Preis Preisform Preiskurants Prinzip Privatarbeit Produkt Produktion Produktionskosten Produktivkraft Proportion Proportionalit&#228;t Propylformat Propylformats Quanta Quantitative Quantit&#228;t Quantum Quantums Quidproquo Reduktion Reflexionsbestimmungen Reihe Relative Resultat Ricardo Richtung Rock Rocke Rockes Rockform Rockgleiches Rockk&#246;rper Rocks Rockware Rockwert Rockz Rolle Rollen R&#252;ckbeziehungen R&#228;tsel R&#228;tselhafte R&#246;cke R&#246;cken Sache Sagen Satz Sauerstoff Schafsnatur Scharfsinn Scheffel Schneiderei Schotte Schranke Schwere Schwergestalt Schwierigkeit Seite Silber Sklavenarbeit Sparks Spiegel Sprache Sprechweise Stelle Stiegen St&#252;ck St&#252;cke Substanz Substanzen Synthese Systemesd Tat Tatsache Tauschwert Tauschwerts The Trotz Tr&#228;ger Umgang Umgekehrt Umst&#228;nden Umweg UmzB Unfruchtbarkeit Ungleichheit Unterinspektor Unterscheidungsmerkmale Unterschied Unterschiedenes Untertanen Unzul&#228;ngliche Ursachen Verdoppelt VerfasserS Verf&#252;gung Vergleicht Vergn&#252;gen Verh&#228;ltnis Verh&#228;ltnisses Verk&#246;rperung Vermittelst Verschiedenheit Verwirklichung Verwirklichungsform Vicissitudes Volksvorurteils Vorg&#228;nger Vorschein Vorstellungen Voyageurs Vulg&#228;r&#246;konomie Waagschale Wahn Wahrheit Ware WareA WareB Waren WarenA Warenart Warenarten Warenbesitzer Warenform Warenguantum Warenk&#246;rper Warenk&#246;rpern Warenp&#246;bels Warenquanta Warenquantum Warensorten Warensprache Warenwerte Warenwerts Waren&#228;quivalents Warum Wasserstoff Weben Weberei Webst&#252;hle Wechsel Weil Weise Weizen Wei&#223; Welcher Welt Werfen Wert Wertabstraktion Wertausdruck Wertausdrucks Wertausdr&#252;cke Wertbegriffs Wertbestimmung Wertcharakter Wertding Werte Wertfonn Wertform Wertgegenst&#228;ndlichkeit Wertgestalt Wertgleichung Wertgr&#246;&#223;e Wertgr&#246;&#223;en Wertk&#246;rper Wertk&#246;rpers Wertprinzip Wertproduktion Wertquantum Werts Wertseele Wertsein Wertspiegel Wertsubstanz Wertverh&#228;ltnis Wertverh&#228;ltnisses Wertwechsel Wesensgleichheit Wett William Wir Wirkliche Wollschur Works Worten W&#252;rde W&#228;ren ZB Zahl Zahlenverh&#228;ltnisse Zeitwort Zettel Zollwesens Zucker Zuckerhut Zuckerhuts Zuckerk&#246;rper Zuckers Zun&#228;chst Zusammensetzung Zustand Zust&#228;nden Zwar Zwei abergl&#228;ubigen ableiert abstrahiert abstrakt abstrakten ahnt aktive all allen allgemein allgemeine allgemeinen allgemeines analysiert anderer andern andre andren andrer andres anf&#252;hlen annimmt ansehn ansieht aufA aufeinander auff&#228;llt aufgeh&#228;uft aufgekl&#228;rten aufstellt auftreten ausdr&#252;cken ausdr&#252;ckt ausgebeutet ausgedr&#252;ckt ausgedr&#252;ckter ausgetauscht ausgetauschten ausschlie&#223;ende ausschlie&#223;lich aussieht austauschbar austauschbarer auszudr&#252;cken au&#223;er au&#223;erhalb avec bedeutet bedingende bedingt befinden befindet beide beiden beider beil&#228;ufig beliebige beliebigen bemerkt bereits beruhte ber&#252;hmte beschr&#228;nkt besch&#228;ftigt besitzen besitzt bespiegelt beste bestehn besteht bestimmt bestimmte bestimmten bestimmter bestimmtes best&#228;ndig betrachten betrachtet bet&#228;tigen beweist bewies bewu&#223;t beziehbar beziehn bezieht bezogen bez&#252;glich bien bildet bin bleibe bleiben bleibt blendende blieb blo&#223; blo&#223;e blo&#223;er brauchen bringt by b&#252;rgerlich charakteristische chemische chemischen commerce consid&#233;r&#233; da1 dagegen damit dans dar dargestellt darin darstellen darstellt darzustellen dasselbe da&#223; decken demselben denselben derartigen derselbe derselben desselben dessen det deutet deutsche dh dienen dient dieselbe dieselben dinglich direkt douanes dritte dritten drr&#252;ckt dr&#252;ckt durchaus durchblickt durchschaut dws ebensogut ebensosehr ebensowenig edited eigenes eigentliche eigent&#252;mliche eigne eignen eignes einander einfache einfachen einfachste eingeh&#252;llte einmal einnimmt einverleibten einzelne einzelnen em endlich entdeckt entgegengesetzte entgegengesetzten entgegengesetzter enthalten enthaltenen enth&#228;lt entspricht entspringen entspringt entstehn entweder entwickelte entwickelten entziffert ereignet ergibt erhalten erheischten erh&#228;lt erkannt erneutem erscheint ersch&#246;pfend erst erste ersten erstens ers&#228;he euer existieren existiert falsch fassen fa&#223;barer ferner fertig fertige fielen figuriert flachstragenden fl&#252;ssigen folglich folgt fr&#252;her funktioniert f&#252;r f&#228;llt galonierten gebraucht gefunden gegeben gegebenen gegebenes gegebne gegebnem gegen gegenst&#228;ndliche gegenst&#228;ndlicher gegen&#252;ber gegen&#252;bergestellt gegen&#252;bertritt geht gehts geh&#246;rige gelehrt geliefert gelungene gel&#228;ufigen gel&#246;st gemeinsam gemeinsame gemeinsamen gemeinschaftliche genau gen&#252;gt gerade geronnenem gesagt geschah gesch&#228;tzt gesehn gesellschaftliche gesellschaftlichen gesellschaftlicher gesellschaftliches gespielt gesprochen gewisser gewohntem gezeigt gibt gilt glauben gleichbleibendem gleiche gleicher gleichgelten gleichgeltend gleichgesetzt gleichgesetzten gleichgilt gleichg&#252;ltig gleichnamige gleicht gleichzeitig gleichzeitige gl&#228;nzt grade griechische gro&#223;e gro&#223;en gr&#246;&#223;eres gr&#246;&#223;te gualitativ g&#228;ben g&#228;lte haben halb halten handgreifliche handgreiflichen hatte heranreift herauslesen herauszufinden herauszuputzen herrschende hervor hier hie&#223; hin hingegen historisch historische h&#228;ngt h&#228;tten h&#246;rt ich ihn ihnen immer in1 indem indes infolge innere innerhalb ins insofern inspecteur irgendein irgendeine irgendeiner irgendwelcher isoliert isty istzB its jedesmaligen jedoch kannzB keineswegs klar kleineres kommensurabel kommensurable konkrete konkreten konnte konnten konstant korrekte kosten kreuzverwirrten k&#246;nnen k&#246;nnten le lebte legen letzterer letzteres liefert losschlagen l&#246;sen macht mancher manches menschliche menschlichen menschlicher messe minder modernen mu&#223; mysteri&#246;s mystischen m&#252;ssen m&#246;gen m&#246;glich m&#246;glichen m&#246;glichst nachdem naturalform nehmen nichts nie niemals nimmt notabene notwendige notwendigen nun n&#252;tzlichen n&#228;her n&#228;here n&#228;mlich oberfl&#228;chliche obgleich oder1 ofB offenbar passive paulinischen polarisch politischen praktische praktischen produzierende produziert proportionelle prozentiger qualitativ qualitative quantitativ quantitative quantitativen quantitatives rapports reduziert regulieren reguliert rein relalive relativ relative relativen relativer repr&#228;sentieren resp richtigsten rohen romanische sagen sagt sagte scheint scheitert schlagend schlie&#223;en schlie&#223;lich schlie&#223;t schl&#228;gt schon schwer sch&#228;tzt sch&#246;ne sehe sehn sei seien seine seinerseits seinerzeit seinesgleichen selbst&#228;ndig selbst&#228;ndigen ses setzen setzt sieht sind1 sinkt sinnlich sobald sofern soll sondern soundso sous soweit spezifischen spiegeln spielen spielt spricht stammverwandte stattgefunden steckende steckenden steckt steht steifleinenen steigt stellenweis stellt stets stutzt sub sublime sucht tats&#228;chlich treten tritt tue tut t&#228;glichen umgekehrt umgekehrten umkehren unabh&#228;ngig und2 undB une ungleichem ung&#252;nstiger unmittelbar unmittelbare unmittelbaren unmittelbarer unm&#246;glich unsre unsrem unsrern unterdessen unterscheidet unterschiebt unterschiedsloser unterstellt untersucht unver&#228;ndert unzertrennliche unzweideutig usw valentform valer valere valoir vaut veranschauliche verausgabt verausgabte verbesserter verbirgt verdoppelt verdreht vereinzelter verf&#228;hrt vergegenst&#228;ndlichten vergleichbar vergleicht verhalten verhindert verk&#246;rperter verleitet verl&#228;ngerbare verr&#228;t verschieden verschiedenartige verschiedenartigen verschiedenartiger verschiedene verschiedenen verschiedne verschiednen verschiedner verschiednes versichert verteilen vertritt verwandelt verwechseln verwirklicht ver&#228;ndert vielmehr vollst&#228;ndigere vonA vonB voraus vorher vornherein vorstellt wahren warm webt wechseln wechselseitig wechselt wechsle weder weggeschnitten wegzukl&#228;ren weil weilB weiter weitere wei&#223; welche welches wenigen werden wert wertbildenden wider widerspiegeln wieS wir wirklichen womit woran worauf woraus worden worin w&#252;rde w&#252;rden w&#228;hrend w&#228;re w&#228;ren zB zeigt zuB zueinander zuerst zuf&#228;llige zugegeben zugekn&#246;pften zugleich zukommt zuletzt zunehmender zun&#228;chst zur2 zur&#252;ckgehn zusammenf&#228;llt zwar zwei zweier zweite zweiten zweitens &#252;ber &#252;berhaupt &#252;bernat&#252;rliche &#252;bersieht &#233;d &#228;u&#223;eren &#196;guivalentform &#196;qui &#196;quivalent &#196;quivalentform &#196;quivalents &#196;quivalenzausdruck &#201;conomie &#214;konomen ">
</head>
<body style="font-size:140%;">
<p class="klein">           Quelle: MEW 23  Das Kapital - Erster Band</p>
<pre>
<tt>
       <A HREF="brett.php?archiv=mew&amp;brett=MEW023&amp;menu=mewinh#MEW023K1_63.23">zur&uuml;ck</A>

       
       #63# 1. Kapitel - Die Ware
       -----
       A) Einfache, einzelne oder zuf&#228;llige Wertform
       
       x Ware A = y Ware B oder: x Ware A ist y Ware B wert.
       (20 Ellen  Leinwand =  1 Rock oder: 20 Ellen Leinwand sind 1 Rock
       wert.)
       
       1. Die beiden Pole des Wertausdrucks: Relative Wertform und &#196;qui-
       valentform
       
       Das Geheimnis aller Wertform steckt in dieser einfachen Wertform.
       Ihre Analyse bietet daher die eigentliche Schwierigkeit.
       Es spielen  hier zwei  verschiedenartige Waren A und B, in unsrem
       Beispiel Leinwand  und Rock,  offenbar zwei  verschiedene Rollen.
       Die Leinwand  dr&#252;ckt ihren  Wert aus  im Rock, der Rock dient zum
       Material dieses Wertausdrucks. Die erste Ware spielt eine aktive,
       die zweite  eine passive  Rolle. Der Wert der ersten Ware ist als
       relativer Wert  dargestellt, oder  sie befindet sich in relativer
       Wertform. Die zweite Ware funktioniert als &#196;quivalent oder befin-
       det sich in &#196;quivalentform.
       Relative Wertform  und &#196;quivalentform  sind zueinander  geh&#246;rige,
       sich  wechselseitig  bedingende,  unzertrennliche  Momente,  aber
       zugleich einander  ausschlie&#223;ende oder  entgegengesetzte Extreme,
       d.h. Pole  desselben Wertausdrucks;  sie verteilen sich stets auf
       die verschiedenen  Waren, die  der Wertausdruck  aufeinander  be-
       zieht. Ich kann z.B. den Wert der Leinwand nicht in Leinwand aus-
       dr&#252;cken. 20  Ellen Leinwand = 20 Ellen Leinwand ist kein Wertaus-
       druck. Die  Gleichung sagt  vielmehr umgekehrt: 20 Ellen Leinwand
       sind nichts  andres als 20 Ellen Leinwand, ein bestimmtes Quantum
       des Gebrauchsgegenstandes  Leinwand. Der  Wert der  Leinwand kann
       also nur relativ ausgedr&#252;ckt werden, d.h. in andrer Ware. Die re-
       lative Wertform  der Leinwand  unterstellt daher,  da&#223; irgendeine
       andre Ware  sich ihr  gegen&#252;ber in  der &#196;quivalentform  befindet.
       Andrerseits, diese andre Ware, die als &#196;quivalent figuriert, kann
       sich nicht gleichzeitig in relativer Wertform befinden. Nicht sie
       dr&#252;ckt ihren  Wert aus.  Sie liefert  nur dem Wertausdruck andrer
       Ware das Material.
       Allerdings schlie&#223;t der Ausdruck: 20 Ellen Leinwand = 1 Rock oder
       20 Ellen Leinwand sind 1 Rock wert, auch die R&#252;ckbeziehungen ein:
       1 Rock  = 20  Ellen Leinwand  oder 1  Rock ist  20 Ellen Leinwand
       wert. Aberso mu&#223; ich doch die Gleichung umkehren, um den Wert des
       Rocks relativ  auszudr&#252;cken, und  sobald ich  das tue,  wird  die
       Leinwand &#196;quivalent  statt des Rockes. Dieselbe Ware kann also in
       demselben Wertausdruck  nicht gleichzeitig  in beiden Formen auf-
       treten. Diese schlie&#223;en sich vielmehr polarisch aus.
       
       #64# I. Abschnitt - Ware und Geld
       -----
       Ob eine  Ware sich nun in relativer Wertform befindet oder in der
       entgegengesetzten &#196;quivalentform, h&#228;ngt ausschlie&#223;lich ab von ih-
       rer jedesmaligen  Stelle im  Wertausdruck, d.h. davon, ob sie die
       Ware ist,  deren Wert, oder aber die Ware, worin Wert ausgedr&#252;ckt
       wird.
       
       2. Die relalive Wertform
       
       a) Gehalt der relativen Wertform
       
       Um herauszufinden,  wie der  einfache Wertausdruck  einer Ware im
       Wertverh&#228;ltnis zweier  Waren steckt,  mu&#223; man  letzteres zun&#228;chst
       ganz unabh&#228;ngig  von seiner  quantitativen Seite  betrachten. Man
       verf&#228;hrt meist  grade umgekehrt  und sieht  im Wertverh&#228;ltnis nur
       die Proportion,  worin bestimmte Quanta zweier Warensorten einan-
       der gleichgelten.  Man &#252;bersieht,  da&#223;  die  Gr&#246;&#223;en  verschiedner
       Dinge erst  quantitativ vergleichbar  werden nach ihrer Reduktion
       auf dieselbe  Einheit. Nur  als Ausdr&#252;cke  derselben Einheit sind
       sie gleichnamige, daher kommensurable Gr&#246;&#223;en. 17)
       Ob 20  Ellen Leinwand = 1 Rock oder = 20 oder = x R&#246;cke, d.h., ob
       ein gegebenes  Quantum Leinwand viele oder wenige R&#246;cke wert ist,
       jede solche  Proportion schlie&#223;t stets em, da&#223; Leinwand und R&#246;cke
       als Wertgr&#246;&#223;en  Ausdr&#252;cke derselben  Einheit, Dinge von derselben
       Natur sind.
       Leinwand =  Rock ist  die Grundlage  der Gleichung. Aber die zwei
       qualitativ gleichgesetzten  Waren spielen  nicht dieselbe  Rolle.
       Nur der  Wert der  Leinwand wird ausgedr&#252;ckt. Und wie? Durch ihre
       Beziehung  auf  den  Rock  als  ihr  "&#196;quivalent"  oder  mit  ihr
       "Austauschbares". In  diesem Verh&#228;ltnis  gilt der  Rock als  Exi-
       stenzform von  Wert, als  Wertding, denn  nur als  solches ist er
       dasselbe wie  die Leinwand.  Andrerseits kommt das eigne Wertsein
       der Leinwand  zum Vorschein  oder erh&#228;lt einen selbst&#228;ndigen Aus-
       druck, denn  nur als Wert ist sie auf den Rock als Gleichwertiges
       oder mit ihr Austauschbares bez&#252;glich. So ist die Butters&#228;ure ein
       vom Propylformat  verschiedner K&#246;rper.  Beide bestehn  jedoch aus
       denselben chemischen  Substanzen -  Kohlenstoff (C),  Wasserstoff
       (H) und  Sauerstoff (0),  und zwar in gleicher prozentiger Zusam-
       mensetzung,
       ---
       17) Die  wenigen &#214;konomen,  die sich, wie S. Bailey, mit der Ana-
       lyse der  Wertform besch&#228;ftigt  haben, konnten zu keinem Resultat
       kommen, einmal, weil sie Wertform und Wert verwechseln, zweitens,
       weil sie,  unter dem  rohen Einflu&#223;  des praktischen B&#252;rgers, von
       vornherein ausschlie&#223;lich  die quantitative Bestimmtheit ins Auge
       fassen. "Die  Verf&#252;gung &#252;ber  die Quantit&#228;t...  macht den  Wert."
       ("Money and  its Vicissitudes",  Lond. 1837,  p.11.) Verfasser S.
       Bailey.
       
       #65# 1. Kapitel - Die Ware
       -----
       n&#228;mlich  C4H8O2.  W&#252;rde  nun  der  Butters&#228;ure  das  Propylformat
       gleichgesetzt, so  g&#228;lte in diesem Verh&#228;ltnis erstens das Propyl-
       format blo&#223; als Existenzform von C4H8O2 und zweitens w&#228;re gesagt,
       da&#223; auch die Butters&#228;ure aus C4H8O2 besteht. Durch die Gleichset-
       zung des  Propylformats mit der Butters&#228;ure w&#228;re also ihre chemi-
       sche Substanz im Unterschied von ihrer K&#246;rperform ausgedr&#252;ckt.
       Sagen wir:  als Werte sind die Waren blo&#223;e Gallerten menschlicher
       Arbeit, so reduziert unsre Analyse dieselben auf die Wertabstrak-
       tion, gibt  ihnen aber  keine von ihren Naturalformen verschiedne
       Wertform. Anders  im Wertverh&#228;ltnis  einer Ware  zur andern.  Ihr
       Wertcharakter tritt hier hervor durch ihre eigne Beziehung zu der
       andern Ware.
       Indem z.  B. der  Rock als  Wertding der  Leinwand  gleichgesetzt
       wird, wird  die in ihm steckende Arbeit der in ihr steckenden Ar-
       beit gleichgesetzt.  Nun ist  zwar die  Schneiderei, die den Rock
       macht, eine von der Weberei, die die Leinwand macht, verschieden-
       artige konkrete  Arbeit. Aber  die Gleichsetzung  mit der Weberei
       reduziert die  Schneiderei tats&#228;chlich auf das in beiden Arbeiten
       wirklich Gleiche,  auf ihren  gemeinsamen Charakter  menschlicher
       Arbeit. Auf  diesem Umweg  ist dann gesagt, da&#223; auch die Weberei,
       sofern sie  Wert  webt,  keine  Unterscheidungsmerkmale  von  der
       Schneiderei besitzt,  also abstrakt  menschliche Arbeit  ist. Nur
       der &#196;quivalenzausdruck verschiedenartiger Waren bringt den spezi-
       fischen Charakter  der wertbildenden  Arbeit zum Vorschein, indem
       er die in den verschiedenartigen Waren steckenden, verschiedenar-
       tigen Arbeiten  tats&#228;chlich auf  ihr Gemeinsames  reduziert,  auf
       menschliche Arbeit &#252;berhaupt. 17a)
       Es gen&#252;gt indes nicht, den spezifischen Charakter der Arbeit aus-
       zudr&#252;cken, woraus  der Wert der Leinwand besteht. Menschliche Ar-
       beitskraft im  fl&#252;ssigen Zustand  oder menschliche  Arbeit bildet
       Wert, aber  ist nicht  Wert. Sie wird Wert in geronnenem Zustand,
       in gegenst&#228;ndlicher  Form. Um  den Leinwandwert als Gallerte men-
       schlicher Arbeit auszudr&#252;cken,
       ---
       17a) Note  zur 2.  Ausgabe. Einer  der ersten  &#214;konomen, der nach
       William Petty  die Natur  des Werts durchschaut hat, der ber&#252;hmte
       Franklin, sagt:  "Da der Handel &#252;berhaupt nichts ist als der Aus-
       tausch einer Arbeit gegen andre Arbeit, wird der Wert aller Dinge
       am richtigsten  gesch&#228;tzt in  Arbeit." ("The Works of B. Franklin
       etc.", edited  by Sparks,  Boston 1836,  v. II, p. 267.) Franklin
       ist sich nicht bewu&#223;t, da&#223;, indem er den Wert aller Dinge "in Ar-
       beit" sch&#228;tzt,  er von der Verschiedenheit der ausgetauschten Ar-
       beiten abstrahiert  - und  sie so  auf gleiche menschliche Arbeit
       reduziert. Was er nicht wei&#223;, sagt er jedoch. Er spricht erst von
       "der einen Arbeit", dann "von der andren Arbeit", schlie&#223;lich von
       "Arbeit" ohne  weitere Bezeichnung  als Substanz  des Werts aller
       Dinge.
       
       #66# I. Abschnitt - Ware und Geld
       -----
       mu&#223; er  als eine  "Gegenst&#228;ndlichkeit" ausgedr&#252;ckt werden, welche
       von der Leinwand selbst dinglich verschieden und ihr zugleich mit
       andrer Ware gemeinsam ist. Die Aufgabe ist bereits gel&#246;st.
       Im Wertverh&#228;ltnis  der Leinwand  gilt der Rock als ihr qualitativ
       Gleiches, als  Ding von derselben Natur, weil er ein Wert ist, Er
       gilt hier  daher als  ein Ding, worin Wert erscheint oder welches
       in seiner  handgreiflichen Naturalform  Wert darstellt.  Nun  ist
       zwar der Rock, der K&#246;rper der Rockware, ein blo&#223;er Gebrauchswert.
       Ein Rock  dr&#252;ckt ebensowenig  Wert aus  als das erste beste St&#252;ck
       Leinwand. Dies  beweist nur, da&#223; er innerhalb des Wertverh&#228;ltnis-
       ses zur  Leinwand mehr  bedeutet als  au&#223;erhalb desselben, wie so
       mancher Mensch  innerhalb eines  galonierten Rockes mehr bedeutet
       als au&#223;erhalb desselben.
       In der  Produktion des Rockes ist tats&#228;chlich, unter der Form der
       Schneiderei, menschliche  Arbeitskraft verausgabt  worden. Es ist
       also menschliche  Arbeit in ihm aufgeh&#228;uft. Nach dieser Seite hin
       ist der  Rock "Tr&#228;ger von Wert", obgleich diese seine Eigenschaft
       selbst durch  seine gr&#246;&#223;te  Fadenscheinigkeit nicht  durchblickt.
       Und im Wertverh&#228;ltnis der Leinwand gilt er nur nach dieser Seite,
       daher als  verk&#246;rperter Wert,  als Wertk&#246;rper.  Trotz seiner  zu-
       gekn&#246;pften Erscheinung hat die Leinwand in ihm die stammverwandte
       sch&#246;ne Wertseele  erkannt, Der  Rock kann  ihr  gegen&#252;ber  jedoch
       nicht Wert darstellen, ohne da&#223; f&#252;r sie gleichzeitig der Wert die
       Form eines  Rockes annimmt.  So kann  sich das Individuum A nicht
       zum Individuum B als einer Majest&#228;t verhalten, ohne da&#223; F&#252;r A die
       Majest&#228;t zugleich  die Leibesgestalt  von B annimmt und daher Ge-
       sichtsz&#252;ge, Haare  und manches  andre noch  mit dem  jedesmaligen
       Landesvater wechselt.
       Im Wertverh&#228;ltnis,  worin der  Rock das  &#196;quivalent der  Leinwand
       bildet, gilt  also die  Rockform als  Wertform. Der Wert der Ware
       Leinwand wird daher ausgedr&#252;ckt im K&#246;rper der Ware Rock, der Wert
       einer Ware im Gebrauchswert der andren. Als Gebrauchswert ist die
       Leinwand ein  vom Rock  sinnlich verschiednes  Ding, als Wert ist
       sie "Rockgleiches"  und sieht  daher aus  wie ein Rock. So erh&#228;lt
       sie eine von ihrer Naturalform verschiedne Wertform, Ihr Wertsein
       erscheint in  ihrer Gleichheit  mit dem  Rock wie die Schafsnatur
       des Christen in seiner Gleichheit mit dem Lamm Gottes.
       Man sieht,  alles, was  uns die  Analyse  des  Warenwerts  vorher
       sagte, sagt  die Leinwand selbst, sobald sie in Umgang mit andrer
       Ware, dem  Rock, tritt.  Nur verr&#228;t  sie ihre Gedanken in der ihr
       allein gel&#228;ufigen Sprache, der Warensprache. Um zu sagen, da&#223; die
       Arbeit in  der abstrakten  Eigenschaft menschlicher  Arbeit ihren
       eignen Wert bildet, sagt sie, da&#223; der Rock, soweit er ihr gleich-
       gilt, also Wert ist, aus derselben Arbeit besteht
       
       #67# 1. Kapitel - Die Ware
       -----
       wie die  Leinwand. Um  zu sagen, da&#223; ihre sublime Wertgegenst&#228;nd-
       lichkeit von  ihrem steifleinenen  K&#246;rper verschieden  ist,  sagt
       sie, da&#223;  Wert aussieht  wie ein  Rock und  daher sie  selbst als
       Wertding dem  Rock gleicht  wie ein  Ei dem  andern. Nebenbei be-
       merkt, hat  auch die  Warensprache, au&#223;er  dem Hebr&#228;ischen,  noch
       viele andre  mehr oder  minder korrekte  Mundarten. Das  deutsche
       "Wertsein" dr&#252;ckt  z. B.  minder schlagend aus als das romanische
       Zeitwort valere,  valer, valoir, da&#223; die Gleichsetzung der Ware B
       mit der  Ware A der eigne Wertausdruck der Ware A ist. Paris vaut
       bien une messe [23]
       Vermittelst des  Wertverh&#228;ltnisses wird  also die Naturalform der
       Ware B  zur Wertform  der Ware  A oder  der K&#246;rper der Ware B zum
       Wertspiegel der  Ware A. 18) Indem sich die Ware A auf die Ware B
       als Wertk&#246;rper bezieht, als Materiatur menschlicher Arbeit, macht
       sie den  Gebrauchswert B zum Material ihres eignen Wertausdrucks.
       Der Wert  der Ware A, so ausgedr&#252;ckt im Gebrauchswert der Ware B,
       besitzt die Form des relativen Werts.
       
       b) Quantitative Bestimmtheit der relativen Wertform
       
       Jede Ware, deren Wert ausgedr&#252;ckt werden soll, ist ein Gebrauchs-
       gegenstand von  gegebnem Quantum,  15 Scheffel  Weizen, 100  Pfd.
       Kaffee usw.  Dieses gegebne  Warenguantum enth&#228;lt  ein bestimmtes
       Quantum menschlicher Arbeit. Die Wertform hat also nicht nur Wert
       &#252;berhaupt, sondern  quantitativ bestimmten  Wert  oder  Wertgr&#246;&#223;e
       auszudr&#252;cken. Im  Wertverh&#228;ltnis der Ware A zur Ware B, der Lein-
       wand zum  Rocke, wird daher die Warenart Rock nicht nur als Wert-
       k&#246;rper &#252;berhaupt  der Leinwand  qualitativ gleichgesetzt, sondern
       einem bestimmten  Leinwandquantum, z.  B. 20  Ellen Leinwand, ein
       bestimmtes Quantum  des Wertk&#246;rpers  oder &#196;quivalents,  z.  B.  1
       Rock.
       Die Gleichung:  "20 Ellen  Leinwand = 1 Rock oder: 20 Ellen Lein-
       wand sind 1 Rock wert" setzt voraus, da&#223; in 1 Rock gerade so viel
       Wertsubstanz steckt  als in  20 Ellen  Leinwand, da&#223; beide Waren-
       quanta also  gleich viel Arbeit kosten oder gleich gro&#223;e Arbeits-
       zeit. Die zur Produktion
       ---
       18) In gewisser Art geht's dem Menschen wie der Ware. Da er weder
       mit einem  Spiegel auf die Welt kommt noch als Fichtescher Philo-
       soph: Ich bin ich, bespiegelt sich der Mensch zuerst in einem an-
       dren Menschen. Erst durch die Beziehung auf den Menschen Paul als
       seinesgleichen bezieht  sich der Mensch Peter auf sich selbst als
       Mensch. Damit gilt ihm aber auch der Paul mit Haut und Haaren, in
       seiner paulinischen  Leiblichkeit, als Erscheinungsform des Genus
       Mensch.
       
       #68# I. Abschnitt - Ware und Geld
       -----
       von 20 Ellen Leinwand oder 1 Rock notwendige Arbeitszeit wechselt
       aber mit jedem Wechsel in der Produktivkraft der Weberei oder der
       Schneiderei.
       Der Einflu&#223;  solcher Wechsel auf den relativen Ausdruck der Wert-
       gr&#246;&#223;e soll nun n&#228;her untersucht werden.
       I. Der  Wert der  Leinwand wechsle 19), w&#228;hrend der Rockwert kon-
       stant bleibt.  Verdoppelt sich  die zur  Produktion der  Leinwand
       notwendige Arbeitszeit,  etwa infolge zunehmender Unfruchtbarkeit
       des flachstragenden Bodens, so verdoppelt sich ihr Wert. Statt 20
       Ellen Leinwand  = 1  Rock h&#228;tten wir 20 Ellen Leinwand = 2 R&#246;cke,
       da 1 Rock jetzt nur halb so viel Arbeitszeit enth&#228;lt als 20 Ellen
       Leinwand. Nimmt  dagegen die  zur Produktion der Leinwand notwen-
       dige Arbeitszeit um die H&#228;lfte ab, etwa infolge verbesserter Web-
       st&#252;hle, so  sinkt der Leinwandwert um die H&#228;lfte. Demgem&#228;&#223; jetzt:
       20 Ellen  Leinwand = 1/2 Rock. Der relative Wert der Ware A, d.h.
       ihr Wert  ausgedr&#252;ckt in der Ware B, steigt und f&#228;llt also direkt
       wie det Wert der Ware A, bei gleichbleibendem Wert der Ware B.
       II. Der  Wert der  Leinwand bleibe konstant, w&#228;hrend der Rockwert
       wechsle. Verdoppelt  sich unter  diesen Umst&#228;nden die zur Produk-
       tion des  Rockes notwendige Arbeitszeit, etwa infolge ung&#252;nstiger
       Wollschur, so  haben wir  statt 20 Ellen Leinwand = 1 Rock jetzt:
       20 Ellen  Leinwand =  1/2 Rock. F&#228;llt dagegen der Wett des Rockes
       um die H&#228;lfte, so 20 Ellen Leinwand = 2 R&#246;cke. Bei gleichbleiben-
       dem Wert der Ware A f&#228;llt oder steigt daher ihr relativer, in der
       Ware B ausgedr&#252;ckter Wert im umgekehrten Verh&#228;ltnis zum Wertwech-
       sel von B.
       Vergleicht man  die verschiednen  F&#228;lle sub  I und  II, so ergibt
       sich, da&#223;  derselbe Gr&#246;&#223;enwechsel  des relativen  Werts aus  ganz
       entgegengesetzten Ursachen entspringen kann. So wird aus 20 Ellen
       Leinwand =  1 Rock:  die Gleichung  20 Ellen  Leinwand = 2 R&#246;cke,
       entweder weil der Wert der Leinwand sich verdoppelt oder der Wert
       der R&#246;cke  um die  H&#228;lfte f&#228;llt,  und 2.  die Gleichung  20 Ellen
       Leinwand =  1/2 Rock,  entweder weil der Wert der Leinwand um die
       H&#228;lfte sinkt oder der Wert des Rockes auf das Doppelte steigt.
       III. Die  zur Produktion  von Leinwand  und Rock  notwendigen Ar-
       beitsquanta m&#246;gen gleichzeitig, in derselben Richtung und dersel-
       ben Proportion  wechseln. In  diesem Falle  nach wie vor 20 Ellen
       Leinwand = 1 Rock, wie immer ihre Werte ver&#228;ndert seien. Man ent-
       deckt ihren Wertwechsel, sobald
       ---
       19) Der  Ausdruck "Wert"  wird hier,  wie beil&#228;ufig  schon fr&#252;her
       stellenweis geschah,  quantitativ bestimmten Wert, also f&#252;r Wert-
       gr&#246;&#223;e gebraucht.
       
       #69# 1. Kapitel - Die Ware
       -----
       man sie  mit einer  dritten Ware  vergleicht, deren Wert konstant
       blieb. Stiegen oder fielen die Werte aller Waren gleichzeitig und
       in derselben  Proportion, so w&#252;rden ihre relativen Werte unver&#228;n-
       dert bleiben. Ihren wirklichen Wertwechsel ers&#228;he man daraus, da&#223;
       in derselben  Arbeitszeit nun  allgemein ein  gr&#246;&#223;eres oder klei-
       neres Warenquantum als vorher geliefert w&#252;rde.
       IV. Die  zur Produktion  von Leinwand  und Rock resp. notwendigen
       Arbeitszeiten, und  daher ihre  Werte, m&#246;gen gleichzeitig in der-
       selben Richtung wechseln, aber in ungleichem Grad, oder in entge-
       gengesetzter Richtung usw. Der Einflu&#223; aller m&#246;glichen derartigen
       Kombinationen auf  den relativen Wert einer Ware ergibt sich ein-
       fach durch Anwendung der F&#228;lle I, II und III.
       Wirkliche Wechsel  der Wertgr&#246;&#223;e spiegeln sich also weder unzwei-
       deutig noch ersch&#246;pfend wider in ihrem relativen Ausdruck oder in
       der Gr&#246;&#223;e  des relativen Werts. Der relative Wert einer Ware kann
       wechseln, obgleich  ihr Wert  konstant bleibt. Ihr relativer Wert
       kann konstant  bleiben, obgleich  ihr Wert  wechselt, und endlich
       brauchen gleichzeitige  Wechsel in ihrer Wertgr&#246;&#223;e und im relati-
       ven Ausdruck dieser Wertgr&#246;&#223;e sich keineswegs zu decken. 20)
       ---
       20) Note  zur 2.  Ausg. Diese  Inkongruenz zwischen der Wertgr&#246;&#223;e
       und ihrem  relativen Ausdruck  ist von der Vulg&#228;r&#246;konomie mit ge-
       wohntem Scharfsinn ausgebeutet worden. Z.B.: "Gebt einmal zu, da&#223;
       A f&#228;llt, weil B, womit es ausgetauscht wird, steigt, obgleich un-
       terdessen nicht  weniger Arbeit  auf A  verausgabt wird, und euer
       allgemeines Wertprinzip  f&#228;llt zu  Boden... Wenn  zugegeben wird,
       da&#223;, weil  der Wert von A relativ zu B steigt, der Wert von B re-
       lativ zu  A f&#228;llt,  ist der Grund unter den F&#252;&#223;en weggeschnitten,
       worauf Ricardo  seinen gro&#223;en  Satz aufstellt, da&#223; der Wert einer
       Ware stets  bestimmt ist  durch das Quantum der ihr einverleibten
       Arbeit; denn  wenn ein Wechsel in den Kosten von A nicht nur sei-
       nen eignen  Wert im  Verh&#228;ltnis zu B, womit es ausgetauscht wird,
       ver&#228;ndert, sondern  auch den Wert von B relativ zu dem von A, ob-
       gleich kein Wechsel stattgefunden hat in dem zur Produktion von B
       erheischten Arbeitsquantum,  dann f&#228;llt  nicht nur die Doktrin zu
       Boden, die  versichert, da&#223;  die auf  einen  Artikel  verausgabte
       Quantit&#228;t Arbeit seinen Wert reguliert, sondern auch die Doktrin,
       da&#223; die Produktionskosten eines Artikels seinen Wert regulieren."
       (J. Broadhurst, "Political Economy", London 1842, p. 11, 14.)
       Herr Broadhurst  konnte ebensogut sagen: Man sehe sich einmal die
       Zahlenverh&#228;ltnisse 10/20,  10/50, 10/10  usw.  an.  Die  Zahl  10
       bleibt unver&#228;ndert,  und dennoch nimmt ihre proportionelle Gr&#246;&#223;e,
       ihre Gr&#246;&#223;e relativ zu den Nennern 20, 50, 100, best&#228;ndig ab.
       Also f&#228;llt das gro&#223;e Prinzip zu Boden, da&#223; die Gr&#246;&#223;e einer ganzen
       Zahl wie  10 z.B.  durch die  Anzahl der in ihr enthaltenen Einer
       "reguliert" ist.
       
       #70# I. Abschnitt - Ware und Geld
       -----
       3. Die &#196;quivalentform
       
       Man hat  gesehn: Indem  eine Ware  A (die Leinwand) ihren Wert im
       Gebrauchswert einer  verschiedenartigen Ware  B (dem  Rock)  aus-
       dr&#252;ckt, dr&#252;ckt  sie letzterer  selbst eine eigent&#252;mliche Wertform
       auf, die  des &#196;quivalents.  Die Leinwandware  bringt  ihr  eignes
       Wertsein dadurch  zum Vorschein,  da&#223; ihr  der Rock, ohne Annahme
       einer von  seiner K&#246;rperform  verschiednen Wertform,  gleichgilt.
       Die Leinwand  drr&#252;ckt also in der Tat ihr eignes Wertsein dadurch
       aus, da&#223; der Rock unmittelbar mit ihr austauschbar ist. Die &#196;qui-
       valentform einer  Ware ist  folglich die Form ihrer unmittelbaren
       Austauschbarkeit mit anderer Ware.
       Wenn eine  Warenart, wie  R&#246;cke, einer andren Warenart, wie Lein-
       wand, zum &#196;quivalent dient, R&#246;cke daher die charakteristische Ei-
       genschaft erhalten,  sich in  unmittelbar austauschbarer Form mit
       Leinwand zu befinden, so ist damit in keiner Weise die Proportion
       gegeben, worin  R&#246;cke und  Leinwand austauschbar sind. Sie h&#228;ngt,
       da die  Wertgr&#246;&#223;e der Leinwand gegeben ist, von der Wertgr&#246;&#223;e der
       R&#246;cke ab. Ob der Rock als &#196;quivalent und die Leinwand als relati-
       ver Wert  oder umgekehrt die Leinwand als &#196;quivalent und der Rock
       als relativer  Wert ausgedr&#252;ckt  sei, seine Wertgr&#246;&#223;e bleibt nach
       wie vor  durch die  zu seiner  Produktion notwendige Arbeitszeit,
       also unabh&#228;ngig von seiner Wertform bestimmt. Aber sobald die Wa-
       renart Rock  im Wertausdruck die Stelle des &#196;quivalents einnimmt,
       erh&#228;lt ihre  Wertgr&#246;&#223;e keinen  Ausdruck als  Wertgr&#246;&#223;e. Sie figu-
       riert in  der Wertgleichung  vielmehr nur  als bestimmtes Quantum
       einer Sache.
       Z.B.: 40 Ellen Leinwand sind "wert" - was ? 2 R&#246;cke. Weil die Wa-
       renart Rock hier die Rolle des &#196;quivalents spielt, der Gebrauchs-
       wert Rock der Leinwand gegen&#252;ber als Wertk&#246;rper gilt, gen&#252;gt auch
       ein bestimmtes Quantum R&#246;cke, um ein bestimmtes Wertquantum Lein-
       wand auszudr&#252;cken.  Zwei R&#246;cke  k&#246;nnen daher die Wertgr&#246;&#223;e von 40
       Ellen Leinwand,  aber sie  k&#246;nnen nie  ihre eigne  Wertgr&#246;&#223;e, die
       Wertgr&#246;&#223;e von  R&#246;cken, ausdr&#252;cken.  Die oberfl&#228;chliche Auffassung
       dieser Tatsache,  da&#223; das  &#196;quivalent in  der Wertgleichung stets
       nur die  Form eines  einfachen Quantums  einer Sache,  eines  Ge-
       brauchswertes, besitzt,  hat Bailey,  wie viele  seiner Vorg&#228;nger
       und Nachfolger,  verleitet, im Wertausdruck ein nur quantitatives
       Verh&#228;ltnis zu  sehn. Die  &#196;quivalentform einer Ware enth&#228;lt viel-
       mehr keine quantitative Wertbestimmung.
       Die erste  Eigent&#252;mlichkeit, die  bei Betrachtung der &#196;quivalent-
       form auff&#228;llt, ist diese: Gebrauchswert wird zur Erscheinungsform
       seines Gegenteils, des Werts.
       
       #71# 1. Kapitel - Die Ware
       -----
       Die naturalform  der Ware wird zur Wertform. Aber, notabene, dies
       Quidproquo ereignet  sich f&#252;r  eine Ware B (Rock oder Weizen oder
       Eisen usw.)  nur innerhalb  des Wertverh&#228;ltnisses, worin eine be-
       liebige andre  Ware A (Leinwand etc.) zu ihr tritt, nur innerhalb
       dieser Beziehung.  Da keine Ware sich auf sich selbst als &#196;quiva-
       lent beziehn, also auch nicht ihre eigne Naturalhaut zum Ausdruck
       ihres eignen  Werts machen  kann, mu&#223; sie sich auf andre Ware als
       &#196;quivalent beziehn  oder die Naturalhaut einer andren Ware zu ih-
       rer eignen Wertform machen.
       Dies veranschauliche  uns das  Beispiel eines  Ma&#223;es, welches den
       Warenk&#246;rpern als  Warenk&#246;rpern zukommt, d.h. als Gebrauchswerten.
       Ein Zuckerhut,  weil K&#246;rper,  ist schwer  und hat  daher Gewicht,
       aber man kann keinem Zuckerhut sein Gewicht ansehn oder anf&#252;hlen.
       Wir nehmen nun verschiedne St&#252;cke Eisen, deren Gewicht vorher be-
       stimmt ist.  Die K&#246;rperform  des Eisens, f&#252;r sich betrachtet, ist
       ebensowenig Erscheinungsforrn der Schwere als die des Zuckerhuts.
       Dennoch, um  den Zuckerhut  als Schwere  auszudr&#252;cken, setzen wir
       ihn in  ein Gewichtsverh&#228;ltnis  zum Eisen.  In diesem  Verh&#228;ltnis
       gilt das  Eisen  als  ein  K&#246;rper,  der  nichts  darstellt  au&#223;er
       Schwere. Eisenquanta dienen daher zum Gewichtsma&#223; des Zuckers und
       repr&#228;sentieren dem  Zuckerk&#246;rper gegen&#252;ber  blo&#223;e  Schwergestalt,
       Erscheinungsforrn von  Schwere. Diese  Rolle spielt das Eisen nur
       worin der Zucker oder irgendein anderer innerhalb dieses Verh&#228;lt-
       nisses, Waren  beide K&#246;rper, dessen Gewicht gefunden werden soll,
       zu ihm  tritt. W&#228;ren  beide Dinge  nicht schwer,  so k&#246;nnten  sie
       nicht in  dieses Verh&#228;ltnis  treten und  das eine daher nicht zum
       Ausdruck der  Schwere des andren dienen. Werfen wir beide auf die
       Waagschale, so sehn wir in der Tat, da&#223; sie als Schwere dasselbe,
       und daher  in bestimmter  Proportion auch  von demselben  Gewicht
       sind. Wie der Eisenk&#246;rper als Gewichtsma&#223; dem Zuckerhut gegen&#252;ber
       nur Schwere,  so vertritt  in unsrern Wertausdruck der Rockk&#246;rper
       der Leinwand gegen&#252;ber nur Wert.
       Hier h&#246;rt  jedoch die  Analogie auf.  Das Eisen  vertritt im  Ge-
       wichtsausdruck des  Zuckerhuts eine beiden K&#246;rpern gemeinsame Na-
       tureigenschaft, ihre  Schwere, w&#228;hrend  der Rock  im Wertausdruck
       der Leinwand  eine &#252;bernat&#252;rliche  Eigenschaft beider  Dinge ver-
       tritt: ihren Wert, etwas rein Gesellschaftliches.
       Indem die  relative Wertform  einer Ware,  z.B. der Leinwand, ihr
       Wert sein  als etwas  von ihrem  K&#246;rper und  seinen Eigenschaften
       durchaus Unterschiedenes ausdr&#252;ckt, z.B. als Rockgleiches, deutet
       dieser Ausdruck  selbst an da&#223; er ein gesellschaftliches Verh&#228;lt-
       nis verbirgt.  Umgekehrt mit  der der &#196;quivalentform. Sie besteht
       ja gerade darin, da&#223; ein Warenk&#246;rper, wie der
       
       #72# I. Abschnitt - Ware und Geld
       -----
       Rock, dies  Ding wie  es geht und steht, Wert ausdr&#252;ckt, also von
       Natur Wertform besitzt. Zwar gilt dies nur innerhalb des Wertver-
       h&#228;ltnisses, worin  die Leinwandware  auf die Rockware als &#196;quiva-
       lent bezogen ist. 21) Da aber Eigenschaften eines Dings nicht aus
       seinem Verh&#228;ltnis  zu andern Dingen entspringen, sich vielmehr in
       solchem Verh&#228;ltnis  nur bet&#228;tigen,  scheint auch  der Rock  seine
       &#196;quivalentform, seine Eigenschaft unmittelbarer Austauschbarkeit,
       ebensosehr von Natur zu besitzen wie seine Eigenschaft, schwer zu
       sein oder  warm zu  halten. Daher das R&#228;tselhafte der &#196;quivalent-
       form, das  den b&#252;rgerlich  rohen Blick  des politischen  &#214;konomen
       erst schl&#228;gt,  sobald diese  Form ihm  fertig  gegen&#252;bertritt  im
       Geld. Dann  sucht er den mystischen Charakter von Gold und Silber
       wegzukl&#228;ren, indem  er ihnen  minder blendende Waren unterschiebt
       und mit  stets erneutem Vergn&#252;gen den Katalog all des Warenp&#246;bels
       ableiert, der  seinerzeit die Rolle des Waren&#228;quivalents gespielt
       hat. Er ahnt nicht, da&#223; schon der einfachste Wertausdruck, wie 20
       Ellen Leinwand  = 1  Rock, das R&#228;tsel der &#196;quivalentform zu l&#246;sen
       gibt.
       Der K&#246;rper  der Ware,  die zum  &#196;quivalent dient,  gilt stets als
       Verk&#246;rperung abstrakt  menschlicher Arbeit und ist stets das Pro-
       dukt einer  bestimmten n&#252;tzlichen,  konkreten Arbeit.  Diese kon-
       krete Arbeit wird also zum Ausdruck abstrakt menschlicher Arbeit.
       Gilt der Rock z. B. als blo&#223;e Verwirklichung, so die Schneiderei,
       die sich  tats&#228;chlich in  ihm verwirklicht,  als blo&#223;e Verwirkli-
       chungsform abstrakt  menschlicher  Arbeit.  Im  Wertausdruck  der
       Leinwand besteht  die N&#252;tzlichkeit  der Schneiderei  nicht darin,
       da&#223; sie  Kleider, also  auch Leute,  sondern da&#223; sie einen K&#246;rper
       macht, dem man es ansieht, da&#223; er Wert ist, also Gallerte von Ar-
       beit, die  sich durchaus nicht unterscheidet von der im Leinwand-
       wert vergegenst&#228;ndlichten  Arbeit. Um  solch einen Wertspiegel zu
       machen, mu&#223; die Schneiderei selbst nichts widerspiegeln au&#223;er ih-
       rer abstrakten Eigenschaft, menschliche Arbeit zu sein.
       In der Form der Schneiderei wie in der Form der Weberei wird men-
       schliche Arbeitskraft verausgabt. Beide besitzen daher die allge-
       meine Eigenschaft menschlicher Arbeit und m&#246;gen daher in bestimm-
       ten F&#228;llen,  z.B. bei  der Wertproduktion,  nur unter  diesem Ge-
       sichtspunkt in Betracht kommen. All das ist nicht mysteri&#246;s. Aber
       im Wertausdruck  der Ware wird die Sache verdreht. Um z.B. auszu-
       dr&#252;cken, da&#223; das Weben nicht in seiner
       ---
       21) Es ist mit solchen Reflexionsbestimmungen &#252;berhaupt ein eige-
       nes Ding.  Dieser Mensch ist z.B. nur K&#246;nig, weil sich andre Men-
       schen als  Untertanen zu ihm verhalten. Sie glauben umgekehrt Un-
       tertanen zu sein, weil er K&#246;nig ist.
       
       #73# 1. Kapitel - Die Ware
       -----
       konkreten Form  als Weben,  sondern in  seiner allgemeinen Eigen-
       schaft als  menschliche Arbeit  den Leinwandwert bildet, wird ihm
       die Schneiderei, die konkrete Arbeit, die das Leinwand-&#196;quivalent
       produziert, gegen&#252;bergestellt  als die  handgreifliche Verwirkli-
       chungsform abstrakt menschlicher Arbeit.
       Es ist  also eine zweite Eigent&#252;mlichkeit der &#196;quivalentform, da&#223;
       konkrete Arbeit  zur Erscheinungsform  ihres Gegenteils, abstrakt
       menschlicher Arbeit wird.
       Indem aber  diese konkrete  Arbeit, die  Schneiderei, als  blo&#223;er
       Ausdruck unterschiedsloser  menschlicher Arbeit gilt, besitzt sie
       die Form  der Gleichheit  mit andrer  Arbeit, der in der Leinwand
       steckenden Arbeit, und ist daher, obgleich Privatarbeit, wie alle
       andre, Waren  produzierende Arbeit, dennoch Arbeit in unmittelbar
       gesellschaftlicher Form. Ebendeshalb stellt sie sich dar in einem
       Produkt, das unmittelbar austauschbar mit andrer Ware ist. Es ist
       also eine dritte Eigent&#252;mlichkeit der &#196;guivalentform, da&#223; Privat-
       arbeit zur  Form ihres  Gegenteils wird, zu Arbeit in unmittelbar
       gesellschaftlicher Form.
       Die beiden  zuletzt  entwickelten  Eigent&#252;mlichkeiten  der  &#196;qui-
       valentform werden  noch fa&#223;barer, wenn wir zu dem gro&#223;en Forscher
       zur&#252;ckgehn, der  die Wertform,  wie so  viele Denkformen, Gesell-
       schaftsformen und  Naturformen zuerst analysiert hat. Es ist dies
       Aristoteles.
       Zun&#228;chst spricht  Aristoteles klar aus, da&#223; die Geldform der Ware
       nur die  weiter entwickelte  Gestalt der  einfachen Wertform ist,
       d.h. des Ausdrucks des Werts einer Ware in irgendeiner beliebigen
       andren Ware, denn er sagt:
       
       "5 Polster = 1 Haus"
       ("?????? ????? ???? ??????")
       
       unterscheidet sich nicht " von:
       
       "5 Polster = soundso viel Geld"
       ("?????? ????? ????... ???? ?? ????? ??????").
       
       Er sieht  ferner ein,  da&#223; das Wertverh&#228;ltnis, worin dieser Wert-
       ausdruck steckt,  seinerseits bedingt,  da&#223; das  Haus dem Polster
       gualitativ gleichgesetzt wird und da&#223; diese sinnlich verschiednen
       Dinge ohne solche Wesensgleichheit nicht als kommensurable Gr&#246;Oen
       aufeinander beziehbar  w&#228;ren. "Der  Austausch",  sagt  er,  "kann
       nicht sein ohne die Gleichheit, die
       
       #74# I. Abschnitt - Ware und Geld
       -----
       Gleichheit aber  nicht ohne  die Kommensurabilit&#228;t" ("???' ??????
       ?? ?????  ?????????"). Hier  aber stutzt  er und gibt die weitere
       Analyse der Wertform auf. "Es ist aber in Wahrheit unm&#246;glich ("??
       ??? ??? ?????? ????????"), da&#223; so verschiedenartige Dinge kommen-
       surabel", d.h.  qualitativ gleich seien. Diese Gleichsetzung kann
       nur etwas  der wahren  Natur der  Dinge Fremdes  sein,  also  nur
       "Notbehelf f&#252;r das praktische Bed&#252;rfnis". [24]
       Aristoteles sagt  uns also  selbst, woran  seine weitere  Analyse
       scheitert, n&#228;mlich  am Mangel des Wertbegriffs. Was ist das Glei-
       che, d.h.  die gemeinschaftliche  Substanz, die  das Haus f&#252;r den
       Polster im Wertausdruck des Polsters vorstellt? So etwas kann "in
       Wahrheit nicht  existieren", sagt  Aristoteles. Warum?  Das  Haus
       stellt dem  Polster gegen&#252;ber  ein Gleiches vor, soweit es das in
       beiden, dem Polster und dem Haus, wirklich Gleiche vorstellt. Und
       das ist - menschliche Arbeit.
       Da&#223; aber  in der  Form der  Warenwerte alle  Arbeiten als gleiche
       menschliche Arbeit  und daher als gleichgeltend ausgedr&#252;ckt sind,
       konnte Aristoteles  nicht aus  der Wertform  selbst  herauslesen,
       weil die  griechische Gesellschaft auf der Sklavenarbeit beruhte,
       daher die  Ungleichheit der  Menschen und ihrer Arbeitskrafte zur
       Naturbasis hatte. Das Geheimnis des Wertausdrucks, die Gleichheit
       und gleiche G&#252;ltigkeit aller Arbeiten, weil und insofern sie men-
       schliche Arbeit  &#252;berhaupt sind,  kann nur entziffert werden, so-
       bald der  Begriff der menschlichen Gleichheit bereits die Festig-
       keit eines  Volksvorurteils besitzt. Das ist aber erst m&#246;glich in
       einer Gesellschaft,  worin die  Warenform die allgemeine Form des
       Arbeitsprodukts, also auch das Verh&#228;ltnis der Menschen zueinander
       als Warenbesitzer  das herrschende  gesellschaftliche  Verh&#228;ltnis
       ist. Das Genie des Aristoteles gl&#228;nzt grade darin, da&#223; er im Wer-
       tausdruck der  Waren ein  Gleichheitsverh&#228;ltnis entdeckt. Nur die
       historische Schranke der Gesellschaft, worin er lebte, verhindert
       ihn herauszufinden,  worin denn  "in Wahrheit " dies Gleichheits-
       verh&#228;ltnis besteht.
       
       4. Das Ganze der einfachen Wertfonn
       
       Die einfache  Wertform einer Ware ist enthalten in ihrem Wertver-
       h&#228;ltnis zu  einer verschiedenartigen  Ware oder  im Austauschver-
       h&#228;ltnis mit derselben. Der Wert der Ware A wird qualitativ ausge-
       dr&#252;ckt durch die unmittelbare Austauschbarkeit der Ware B mit der
       Ware A.  Er wird  quantitativ ausgedr&#252;ckt durch die Austauschbar-
       keit eines bestimmten Quantums der Ware B mit dem gegebenen Quan-
       tum der Ware A. In andren Worten:
       
       #75# 1. Kapitel - Die Ware
       -----
       Der Wert  einer Ware ist selbst&#228;ndig ausgedr&#252;ckt durch seine Dar-
       stellung als  "Tauschwert". Wenn es im Eingang dieses Kapitels in
       der ganz  und g&#228;ben  Manier hie&#223;:  Die Ware ist Gebrauchswert und
       Tauschwert, so  war dies,  genau gesprochen, falsch. Die Ware ist
       Gebrauchswert oder  Gebrauchsgegenstand und  "Wert".  Sie  stellt
       sich dar  als dies  Doppelte, was  sie ist,  sobald ihr Wert eine
       eigne, von  ihrer Naturalform  verschiedene Erscheinungsform  be-
       sitzt, die  des Tauschwerts,  und sie  besitzt diese Form niemals
       isoliert betrachtet,  sondern stets  nur im Wert- oder Austausch-
       verh&#228;ltnis zu  einer zweiten,  verschiedenartigen Ware.  Wei&#223; man
       das jedoch  einmal, so  tut jene Sprechweise keinen Harm, sondern
       dient zur Abk&#252;rzung.
       Unsere Analyse bewies, da&#223; die Wertform oder der Wertausdruck der
       Ware aus  der Natur  des Warenwerts  entspringt, nicht  umgekehrt
       Wert und  Wertgr&#246;&#223;e aus ihrer Ausdrucksweise als Tauschwert. Dies
       ist jedoch  der Wahn sowohl der Merkantilisten und ihrer modernen
       Aufw&#228;rmer, wie  Ferrier, Ganilh  usw. 22), als auch ihrer Antipo-
       den, der  modernen Freihandels-Commis-Voyageurs,  wie Bastiat und
       Konsorten. Die Merkantilisten legen das Hauptgewicht auf die qua-
       litative Seite  des Wertausdrucks,  daher auf  die &#196;quivalentform
       der Ware, die im Geld ihre fertige Gestalt besitzt - die modernen
       Freihandelshausierer dagegen,  die ihre  Ware um jeden Preis los-
       schlagen m&#252;ssen,  auf die  quantitative Seite der relativen Wert-
       form. F&#252;r  sie existiert  folglich weder  Wert noch Wertgr&#246;&#223;e der
       Ware au&#223;er  in dem  Ausdruck durch das Austauschverh&#228;ltnis, daher
       nur im Zettel des t&#228;glichen Preiskurants. Der Schotte Macleod, in
       seiner Funktion,  die kreuzverwirrten  Vorstellungen von Lombard-
       street [25]  m&#246;glichst gelehrt  herauszuputzen, bildet die gelun-
       gene Synthese  zwischen den  abergl&#228;ubigen Merkantilisten und den
       aufgekl&#228;rten Freihandelshausierern.
       Die n&#228;here Betrachtung des im Wertverh&#228;ltnis zur Ware B enthalte-
       nen Wertausdrucks der Ware A hat gezeigt, da&#223; innerhalb desselben
       die Naturalform der Ware A nur als Gestalt von Gebrauchswert, die
       Naturalform der  Ware B  nur als  Wertform oder Wertgestalt gilt.
       Der in  der Ware  eingeh&#252;llte innere  Gegensatz von Gebrauchswert
       und Wert  wird also  dargestellt durch  einen &#228;u&#223;eren  Gegensatz,
       d.h. durch das Verh&#228;ltnis zweier Waren, worin
       ---
       22) Note zur 2. Ausg. F.L.A. Ferrier (sous-inspecteur dws douanes
       1*)), "Du  Gouvernement consid&#233;r&#233;  dans ses rapports avec le com-
       merce", Paris  1805, und Charles Ganilh, "Des Systemes d'&#201;conomie
       Politique", 2&#232;me &#233;d., Paris 1821.
       -----
       1*) Unterinspektor des Zollwesens
       
       #76# I. Abschnitt - Ware und Geld
       -----
       die eine  Ware, deren  Wert ausgedr&#252;ckt  werden soll, unmittelbar
       nur als Gebrauchswert, die andre Ware hingegen, worin Wert ausge-
       dr&#252;ckt wird,  unmittelbar nur  als Tauschwert  gilt. Die einfache
       Wertform einer Ware ist also die einfache Erscheinungsform des in
       ihr enthaltenen Gegensatzes von Gebrauchswert und Wert.
       Das Arbeitsprodukt  ist in allen gesellschaftlichen Zust&#228;nden Ge-
       brauchsgegenstand, aber  nur eine  historisch bestimmte  Entwick-
       lungsepoche, welche  die in  der Produktion  eines Gebrauchsdings
       verausgabte Arbeit  als seine  "gegenst&#228;ndliche" Eigenschaft dar-
       stellt, d.h.  als seinen  Wert, verwandelt  das Arbeitsprodukt in
       Ware. Es folgt daher, da&#223; die einfache Wertform der Ware zugleich
       die einfache Warenform des Arbeitsprodukts ist, da&#223; also auch die
       Entwicklung der Warenform mit der Entwicklung der Wertform zusam-
       menf&#228;llt.
       Der erste  Blick zeigt  das Unzul&#228;ngliche der einfachen Wertform,
       dieser Keimform,  die erst durch eine Reihe von Metamorphosen zur
       Preisform heranreift.
       Der Ausdruck  in irgendwelcher  Ware B unterscheidet den Wert der
       Ware A  nur von  ihrem eignen  Gebrauchswert und  setzt sie daher
       auch nur  in ein Austauschverh&#228;ltnis zu irgendeiner einzelnen von
       ihr selbst  verschiednen Warenart, statt ihre qualitative Gleich-
       heit und  quantitative Proportionalit&#228;t  mit allen  andren  Waren
       darzustellen. Der  einfachen relativen  Wertform einer  Ware ent-
       spricht die einzelne &#196;quivalentform einer andren Ware. So besitzt
       der Rock, im relativen Wertausdruck der Leinwand, nur &#196;quivalent-
       form oder Form unmittelbarer Austauschbarkeit mit Bezug auf
       diese einzelne Warenart Leinwand.
       Indes geht  die einzelne  Wertform von selbst in eine vollst&#228;ndi-
       gere Form  &#252;ber. Vermittelst derselben wird der Wert einer Ware A
       zwar in  nur einer  Ware von  andrer Art ausgedr&#252;ckt. Welcher Art
       aber diese  zweite Ware,  ob Rock,  ob Eisen, ob Weizen usw., ist
       durchaus gleichg&#252;ltig.  Je nachdem  sie also zu dieser oder jener
       andren Warenart in ein Wertverh&#228;ltnis tritt, entstehn verschiedne
       einfache Wertausdr&#252;cke  einer und derselben Ware. 22a) Die Anzahl
       ihrer m&#246;glichen Wertausdr&#252;cke ist nur beschr&#228;nkt durch die Anzahl
       von ihr  verschiedner Warenarten.  Ihr vereinzelter  Wertausdruck
       verwandelt sich daher in die stets verl&#228;ngerbare Reihe ihrer ver-
       schiednen einfachen Wertausdr&#252;cke.
       ---
       22a) Note  zur 2.  Aufl. Z.B. bei Homer wird der Wert eines Dings
       in einer Reihe verschiedner Dinge ausgedr&#252;ckt.
       

       <A HREF="brett.php?archiv=mew&amp;brett=MEW023&amp;menu=mewinh#MEW023K1_63.23">zur&uuml;ck</A>

</tt>
</pre>
</body>
</html>
