<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<html>
<head>
<style type="text/css">
p {background-color: white; color: black;}
.klein { font-size:0.6em; }
.treffer {background-color: red; color: white;}
.fn {background-color: white; color: gray;}
</style>
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1">
<title>DEA - Das Elektronische Archiv</title>
<meta name="robots" content="INDEX,NOFOLLOW">
<meta name="description" content="mew 1/3B Totale oder entfaltete Wertform">
<meta name="keywords" content="Arbeit Arbeitsart Arbeitsarten Arten Ausdruck Ausdr&#252;cke Austausch Austauschverh&#228;ltnisse Author Bailey Begriffsbestimmung Besitzern Borniertheit By B&#252;rger Causes Critical Darstellungsreihe Da&#223; Dissertation Ebenso Eisen Elementen Ellen England Erscheinung Erscheinungsform Erscheinungsformen Erstens Essays Flecken Form Formation Gallerte Gebrauchswerten Gebrauchswerts Gereiztheit Gesamtumkreis Gleichung Gleichungen Gold Hintergrund Hinweis Kaffee Kehren Kette Korn Kornwert Leinwaiid Leinwand Leinwandwerts LeinwandzB London L&#228;rm Mann Material Measures Mosaik Mr M&#228;ngel Naturalform Nature Opinions Pfd Quarter Reihe Review Ricardo Ricardosche Ricardoschen Rock Rockwert R&#252;ckbeziehung R&#246;cken Sache Schrift Schule Spiegel Summe Tat Tatsache Tee Theorie Tonne Totale Tuchwert Unzen Value Verfasser Verh&#228;ltnis Verh&#228;ltnisse Verwirklichungs Ware WareA WareB WareC WareD Waren Warenart Warenbesitzer Warenk&#246;rper Warenk&#246;rpern Warenwelt Warenwert Warenwerts Waren&#228;quivalent Weizen Welt Wert Wertausdruck Wertausdrucks Wertausdr&#252;cke Wertausdr&#252;cken Werte Werten Wertform Wertgleichung Wertgr&#246;&#223;e Wertk&#246;rper Werts Westminster Zeit Zugleich Zweitens abschlie&#223;t andem andre andren angeh&#246;rig angriff anonymen auftretende ausdr&#252;cken ausdr&#252;cklich ausdr&#252;ckt auseinanderfallender ausgedr&#252;ckt ausschlie&#223;t austauschbar austauschen austauscht besagt beschr&#228;nkte besitze besitzt besondre besondren besteht bestimmender bestimmte bestimmten bewies bezeichnen bezeichnet bildende bildet bleibt bunte chiefly dagegen dargestellt darstellt da&#223; derselben desselben dh dritten dr&#252;cken ebenso eigner einfacher einheitliche einzelnen endlich endlose endlosen entfaltete entfalteten enthaltene enthaltenen enth&#228;lt entsprechenden erhalten erscheint ersch&#246;pfende erst ersten existieren followers fort fortw&#228;hrend f&#252;gt f&#228;llt gegen gelten geschehn gesellschaftlichem gibt gilt gleichgilt gleichg&#252;ltig gro&#223; haben haltene hatte hier his identische ihn immer individueller jedoch konkrete konkreten kunterbunten k&#246;nnen leuchtet liefert liegt machte mannigfaltigen menschliche menschlichen menschlicher mu&#223; m&#252;ssen neben nie nominell notwendig nun n&#252;tzliche n&#252;tzlichen offenbar on quantitativen real reference reguliert relative relativen relativer r&#252;ckbez&#252;glich schlechthin schon seine sofort sondern sondiert spiegeln spricht steht tausend the to totale totalen trotz umgekehrt unfertig unterschiedner unterschiedsloser unz&#228;hligen usw vergegenst&#228;ndliche verglichen verl&#228;ngerbar vernichtet verschiedenartiger verschiedene verschiedenen verschiedensten verschiedne verschiednen vielen vollst&#228;ndige vorhanden wahrhaft weil welche wesentlich wider wir womit worin writings wunde w&#228;hnt zB zahllos zahllosen zuf&#228;llige zuf&#228;lligen zwar zwei zweier zweiten &#252;berhaupt &#252;brigens &#196;quivalent &#196;quivalentform &#196;quivalentformen ">
</head>
<body style="font-size:140%;">
<p class="klein">           Quelle: MEW 23  Das Kapital - Erster Band</p>
<pre>
<tt>
       <A HREF="brett.php?archiv=mew&amp;brett=MEW023&amp;menu=mewinh#MEW023K1_77.23">zur&uuml;ck</A>

       
       #77# 1. Kapitel - Die Ware
       -----
       B) Totale oder entfaltete Wertform
       
       z Ware A = u Ware B oder = v Ware C oder = w Ware D oder = x Ware
       E oder = etc.
       
       (20 Ellen  Leinwaiid =  1 Rock  oder = 10 Pfd. Tee oder = 40 Pfd.
       Kaffee oder  = 1  Quarter Weizen  oder =  2 Unzen Gold oder = 1/2
       Tonne Eisen oder = etc.)
       
       1. Die entfaltete relative Wertform
       
       Der Wert  einer Ware, der Leinwand z.B., ist jetzt ausgedr&#252;ckt in
       zahllosen andren Elementen der Warenwelt. Jeder andre Warenk&#246;rper
       wird zum  Spiegel des Leinwandwerts. 23) So erscheint dieser Wert
       selbst erst  wahrhaft als Gallerte unterschiedsloser menschlicher
       Arbeit. Denn die ihn bildende Arbeit ist nun ausdr&#252;cklich als Ar-
       beit dargestellt,  der jede  andre menschliche Arbeit gleichgilt,
       welche Naturalform  sie immer  besitze und  ob sie  sich daher in
       Rock oder  Weizen oder  Eisen oder  Gold usw. vergegenst&#228;ndliche.
       Durch ihre  Wertform steht  die Leinwand  daher jetzt auch in ge-
       sellschaftlichem Verh&#228;ltnis nicht mehr zu nur einer einzelnen an-
       dren Warenart,  sondern zur  Warenwelt. Als  Ware ist  sie B&#252;rger
       dieser Welt.  Zugleich liegt  in der  endlosen Reihe  seiner Aus-
       dr&#252;cke, da&#223;  der Warenwert  gleichg&#252;ltig ist  gegen die  besondre
       Form des Gebrauchswerts, worin er erscheint.
       ---
       23) Man spricht deshalb vom Rockwert der Leinwand, wenn man ihren
       Wert in  R&#246;cken, von  ihrem Kornwert,  wenn man  ihn in Korn dar-
       stellt etc.  Jeder solche  Ausdruck besagt,  da&#223; es ihr Wert ist,
       der in  den Gebrauchswerten  Rock, Korn  usw. erscheint.  "Da der
       Wert jeder  Ware ihr  Verh&#228;ltnis im  Austausch bezeichnet, k&#246;nnen
       wir ihn  bezeichnen als...  Kornwert, Tuchwert, je nach der Ware,
       mit der  sie verglichen wird; und daher gibt es tausend verschie-
       dene Arten  von Werten,  so viele,  wie Waren vorhanden sind, und
       alle sind  gleich real und gleich nominell." ("A Critical Disser-
       tation on  the Nature,  Measures, and Causes of Value; chiefly in
       reference to  the writings  of Mr.  Ricardo and his followers. By
       the Author  of Essays  on the Formation etc. of Opinions", London
       1825, p.  39.) S.  Bailey, der Verfasser dieser anonymen Schrift,
       die ihrer  Zeit viel  L&#228;rm in  England machte, w&#228;hnt durch diesen
       Hinweis auf die kunterbunten relativen Ausdr&#252;cke desselben Waren-
       werts alle  Begriffsbestimmung des Werts vernichtet zu haben. Da&#223;
       er &#252;brigens,  trotz eigner  Borniertheit, wunde  Flecken der  Ri-
       cardoschen Theorie  sondiert hatte, bewies die Gereiztheit, womit
       die Ricardosche  Schule ihn angriff, z.B. in der "Westminster Re-
       view".
       
       #78# I. Abschnitt - 4Vare und Geld
       -----
       In der  ersten Form: 20 Ellen Leinwand = 1 Rock kann es zuf&#228;llige
       Tatsache sein, da&#223; diese zwei Waren in einem bestimmten quantita-
       tiven Verh&#228;ltnisse  austauschbar sind. In der zweiten Form leuch-
       tet dagegen  sofort ein von der zuf&#228;lligen Erscheinung wesentlich
       unterschiedner und  sie bestimmender  Hintergrund durch. Der Wert
       der Leinwand  bleibt gleich gro&#223;, ob in Rock oder Kaffee oder Ei-
       sen etc.  dargestellt, in  zahllos verschiedenen  Waren, den ver-
       schiedensten Besitzern angeh&#246;rig. Das zuf&#228;llige Verh&#228;ltnis zweier
       individueller Warenbesitzer  f&#228;llt fort.  Es wird  offenbar,  da&#223;
       nicht der Austausch die Wertgr&#246;&#223;e der Ware, sondern umgekehrt die
       Wertgr&#246;&#223;e der Ware ihre Austauschverh&#228;ltnisse reguliert.
       
       2. Die besondre &#196;quivalentform
       
       Jede Ware,  Rock, Tee,  Weizen, Eisen  usw., gilt im Wertausdruck
       der Leinwand  als &#196;quivalent  und daher  als Wertk&#246;rper.  Die be-
       stimmte Naturalform  jeder dieser  Waren ist  jetzt eine besondre
       &#196;quivalentform neben  vielen andren. Ebenso gelten die mannigfal-
       tigen in  den verschiedenen  Warenk&#246;rpern enthaltenen bestimmten,
       konkreten, n&#252;tzlichen  Arbeitsarten jetzt als ebenso viele beson-
       dre Verwirklichungs-  oder Erscheinungsformen menschlicher Arbeit
       schlechthin.
       
       3. M&#228;ngel der totalen oder entfalteten Wertform
       
       Erstens ist  der relative  Wertausdruck der  Ware unfertig,  weil
       seine Darstellungsreihe  nie abschlie&#223;t.  Die Kette,  worin  eine
       Wertgleichung sich  zur andem f&#252;gt, bleibt fortw&#228;hrend verl&#228;nger-
       bar durch  jede neu auftretende Warenart, welche das Material ei-
       nes neuen  Wertausdrucks liefert.  Zweitens bildet sie eine bunte
       Mosaik auseinanderfallender und verschiedenartiger Wertausdr&#252;cke.
       Wird endlich, wie dies geschehn mu&#223;, der relative Wert jeder Ware
       in dieser entfalteten Form ausgedr&#252;ckt, so ist die relative Wert-
       form jeder Ware eine von der relativen Wertform jeder andren Ware
       verschiedne endlose  Reihe von  Wertausdr&#252;cken. -  Die M&#228;ngel der
       entfalteten relativen  Wertform spiegeln  sich wider  in der  ihr
       entsprechenden &#196;quivalentform. Da die Naturalform jeder einzelnen
       Warenart hier  eine besondre &#196;quivalentform neben unz&#228;hligen and-
       ren besondren  &#196;quivalentformen ist, existieren &#252;berhaupt nur be-
       schr&#228;nkte &#196;quivalentformen, von denen jede die andre ausschlie&#223;t.
       Ebenso ist  die in jedem besondren Waren&#228;quivalent enthaltene be-
       stimmte, konkrete, n&#252;tzliche Arbeitsart nur besondre,
       
       #79# 1. Kapitel - Die Ware
       -----
       also nicht ersch&#246;pfende Erscheinungsform der menschlichen Arbeit.
       Diese besitzt ihre vollst&#228;ndige oder totale Erscheinungsform zwar
       in dem  Gesamtumkreis jener besondren Erscheinungsformen. Aber so
       besitzt sie keine einheitliche Erscheinungsform.
       Die entfaltete  relative Wertform  besteht jedoch  nur aus  einer
       Summe einfacher  relativer Wertausdr&#252;cke oder Gleichungen der er-
       sten Form, wie:
       
       20 Ellen Leinwand = 1 Rock
       20 Ellen Leinwand = 10 Pfd. Tee usw.
       
       Jede dieser Gleichungen enth&#228;lt aber r&#252;ckbez&#252;glich auch die iden-
       tische Gleichung:
       
       1 Rock = 20 Ellen Leinwand
       10 Pfd. Tee = 20 Ellen Leinwand usw.
       
       In der  Tat: Wenn ein Mann seine Leinwand mit vielen andren Waren
       austauscht und  daher ihren  Wert in einer Reihe von andren Waren
       ausdr&#252;ckt, so m&#252;ssen notwendig auch die vielen andren Warenbesit-
       zer ihre Waren mit Leinwand austauschen und daher die Werte ihrer
       verschiednen Waren in derselben dritten Ware ausdr&#252;cken, in Lein-
       wand. -  Kehren wir  also die  Reihe: 20  Ellen Leinwand = 1 Rock
       oder =  10 Pfd. Tee oder = usw. um, d.h., dr&#252;cken wir die der Sa-
       che nach schon in der Reihe ent-
       haltene R&#252;ckbeziehung aus, so erhalten wir:
       

       <A HREF="brett.php?archiv=mew&amp;brett=MEW023&amp;menu=mewinh#MEW023K1_77.23">zur&uuml;ck</A>

</tt>
</pre>
</body>
</html>
