<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<html>
<head>
<style type="text/css">
p {background-color: white; color: black;}
.klein { font-size:0.6em; }
.treffer {background-color: red; color: white;}
.fn {background-color: white; color: gray;}
</style>
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1">
<title>DEA - Das Elektronische Archiv</title>
<meta name="robots" content="INDEX,NOFOLLOW">
<meta name="description" content="mew 1/3C Allgemeine Wertform">
<meta name="keywords" content="Allgemeine Andrerseits Anf&#228;ngen Arbeit Arbeiten Arbeitskraft Arbeitsprodukt Arbeitsprodukte Augenblick Ausdruck Ausmalung Ausnahme Ausschlie&#223;ung Austausch Austauschbarkeit Austauschbarkeut Begriffe Beidemal Beziehung Bray Charakter Dasein Dinge Eigenschaften Eisen Eisengleiches Ellen Endlich Entwicklung Entwicklungsgrad Entwicklungsverh&#228;ltnis Erscheinungsform Erst Festigkeit Form Formen FormenI Freiheit Funktion F&#252;r Gallerten Gebrauchswert Gegensatz Geld Geldform Geldware Gemeinsame Ger&#252;ste Gesamtcharakter Gipfel Gleiche Gleichheit Gleichung Gleichungen Gold Grad Gray G&#252;ltigkeit Hier II III Inkarnation Kaffee Katholiken Kleinb&#252;rger Kreisen K&#246;rperform Leinwand Leinwandgleichen Leinwandgleiches Magnetpols Material Mi&#223;st&#228;nde Monopol M&#252;he Namen Natur Naturalform Negativit&#228;t Nie Originalit&#228;t Pfd Philisterutopie Platz Polen Positivit&#228;t Privatarbeit Privatgeschaft Proudhons Proudhonsche P&#228;psten Qrtr Reduktion Reihe Resultat Rock Rockgleiches RockszB Rockwert Rolle Schon Schule Seiten Setzen Sozialismus Stelle Stempel Tat Tauschwerte Tautologie Tee Teegleiches Teewert Tonne Umgekehrt Unabh&#228;ngigkeit Unterschiedenes Unzen Varschein Verausgabung Verdienst Verpuppung Ver&#228;nderter Vieh Ware WareA Waren Warenart Warenextreme Warenform Warenk&#246;rper Warenproduktion Warenwelt Warenwert Weberei Weil Weisheit Weizen Welt Werk Wert Wertausdruck Wertausdr&#252;cke Werte Wertform Wertgegenst&#228;ndlichkeit Wertgestalt Wertgleichung Wertgleichungen Wertgr&#246;&#223;e Wertgr&#246;&#223;en Werts Wertsubstanz Wir Wissenschaft Wort ZB Zeit Zutun abgesonderten abstrahiert allen allgemein allgemeine allgemeinen allgemeiner allgemeines allgemeingesellschaftliche allseitige andern anderswo andre andren andrer angeh&#246;rigen aufdr&#252;cken aufeinander auftretende ausdr&#252;cken ausdr&#252;cklich ausgedr&#252;ckt ausgeschlossen ausgeschlossenen ausgetauscht ausnahmsweise austauschbar auszudr&#252;cken bald befinden befindet befindliche beide beiden beschr&#228;nkt besitzt besonderer besondre bespiegeln besser besteht bestimmte bevorzugten bezieht bildet blo&#223; blo&#223;e dagegen damit dar dargestellt darin darstellt da&#223; demselben derselben det dh dienen dieselbe direkt dr&#252;cken dr&#252;ckt ebendadurch ebenso eigne eignen eignes einander einbilden einfache einheitlich einheitliche einheitlichen einmal einzelnen einzigen endg&#252;ltig endlich endlosen entfalten entfaltete enthaltenen enth&#228;lt entspricht entsteht entwickelt erblickt ergab erhalten erhielten erh&#228;lt erobert erscheinen erscheint erst erste ersten fehlen festzuhalten figurieren figuriert fixiert form fr&#252;heren funktioniert geben gegens&#228;tzliche gegen&#252;ber gelegentlichen gelesen gemeinsam gemeinsame gemeinsamen gemeinsames gemeinschaftlich gemeinschaftliche gesellschaftlich gesellschaftliche gesellschaftlichen gesellschaftlicher gesellschaftliches gewinnt gewissen gewohnheitsm&#228;&#223;ig gewonnen geworfen gezeigt gibt gilt gleichm&#228;&#223;ig gleichzeitig grassieren g&#252;ltige hervor heutzutage hier historisch ich ihn ihnen immer in1 individueller innerhalb irgendeine jetzt1 kamen keineswegs konkreten kostet k&#246;nne lange letztere l&#228;&#223;t macht mag menschliche menschlichen menschlicher merken mu&#223; m&#252;ssen m&#252;&#223;te m&#246;glichen nachdem nachmachen namentlich nat&#252;rlich nec negativ neugewonnene nun n&#252;tzlichen objektive offenbar offenbart passive plus polarischen positive praktisch produziert pr&#228;gt qualitativ quantitativ rechten relativ relative relativen relativer r&#252;ckw&#228;rts schon science sei setzen sichtbare sieht sitzt sobald sofem sofern sondem sondern sozusagen spefizisch spezifisch spezifische spiegeln spielen steckt stellen stellt tats&#228;chlich teilnehmen total totalen tritt ultra1 umkehren umsetzen und2 unmittelbar unmittelbaren unmittelbarer unterscheidet unterschieden unterschiedsloser unzertrennlich usw verbundnen vereinzelte vergegenst&#228;ndlichte vergleichbare verhindert verschieden verschiedenartigen verschiedenartiger verschiednen verwandeln verwandelt verwirklichte verw&#228;chst ver&#228;ndern vieler vielmehr vollbringt vollst&#228;ndiger vorw&#228;rts wechselseitig weder weil weit welche werden wider wir wirklichen wohl woraus worin w&#252;nschenswert w&#228;re zB zahllosen zeigt zuerst zuf&#228;lligen zugleich zukommen zwei zweite &#252;berhaupt &#252;berhoben &#196;guivalentform &#196;quivalent &#196;quivalente &#196;quivalenten &#196;quivalentform &#196;quivalents &#196;quivalentware &#220;bergang ">
</head>
<body style="font-size:140%;">
<p class="klein">           Quelle: MEW 23  Das Kapital - Erster Band</p>
<pre>
<tt>
       <A HREF="brett.php?archiv=mew&amp;brett=MEW023&amp;menu=mewinh#MEW023K1_79.23">zur&uuml;ck</A>

       
       #79# 1. Kapitel - Die Ware
       -----
       C) Allgemeine Wertform
       
       1 Rock =
       10 Pfd. Tee =
       40 Pfd. Kaffee =
       1 Qrtr. Weizen =
       20 Ellen Leinwand =         20 Ellen Leinwand
       2 Unzen Gold =
       1/2 Tonne Eisen =
       x Ware A =
       usw. Ware =
       
       1. Ver&#228;nderter Charakter der Wertform
       
       Die Waren  stellen ihre Werte jetzt 1. einfach dar, weil in einer
       einzigen Ware  und 2.  einheitlich, weil  in derselben Ware. Ihre
       Wertform ist einfach und gemeinschaftlich, daher allgemein.
       
       #80# I. Abschnitt - Ware und Geld
       -----
       Die Formen I und II kamen beide nur dazu, den Wert einer Ware als
       etwas von  ihrem eignen  Gebrauchswert oder ihrem Warenk&#246;rper Un-
       terschiedenes auszudr&#252;cken.
       Die erste Form ergab Wertgleichungen wie: 1 Rock = 20 Ellen Lein-
       wand, 10  Pfd. Tee  = 1/2  Tonne Eisen usw. Der Rockwert wird als
       Leinwandgleiches, der Teewert als Eisengleiches usw. ausgedr&#252;ckt,
       aber Leinwandgleiches  und Eisengleiches, diese Wertausdr&#252;cke von
       Rock und  Tee, sind  ebenso verschieden  wie Leinwand  und Eisen.
       Diese Form  kommt offenbar praktisch nur vor in den ersten Anf&#228;n-
       gen, wo  Arbeitsprodukte durch zuf&#228;lligen und gelegentlichen Aus-
       tausch in Waren verwandelt werden.
       Die zweite  Form unterscheidet  vollst&#228;ndiger als  die erste  den
       Wert einer Ware von ihrem eignen Gebrauchswert, denn der Wert des
       Rocks z.B. tritt jetzt seiner Naturalform in allen m&#246;glichen For-
       men gegen&#252;ber,  als Leinwandgleiches,  Eisengleiches, Teegleiches
       usw., alles  andre, nur  nicht Rockgleiches. Andrerseits ist hier
       jeder gemeinsame  Wertausdruck der  Waren direkt  ausgeschlossen,
       denn im  Wertausdruck je  einer Ware erscheinen jetzt alle andren
       Waren nur  in der  Form von &#196;quivalenten. Die entfaltete Wertform
       kommt zuerst  tats&#228;chlich vor,  sobald ein  Arbeitsprodukt,  Vieh
       z.B., nicht  mehr ausnahmsweise,  sondern schon  gewohnheitsm&#228;&#223;ig
       mit verschiednen andren Waren ausgetauscht wird.
       Die neugewonnene Form dr&#252;ckt die Werte der Warenwelt in einer und
       derselben von  ihr abgesonderten  Warenart aus, z.B. in Leinwand,
       und stellt so die Werte aller Waren dar durch ihre Gleichheit mit
       Leinwand. Als  Leinwandgleiches ist  der Wert  jeder  Ware  jetzt
       nicht nur  von ihrem  eignen Gebrauchswert  unterschieden, sondem
       von allem  Gebrauchswert, und  ebendadurch als  das ihr mit allen
       Waren Gemeinsame ausgedr&#252;ckt. Erst diese Form bezieht daher wirk-
       lich die  Waren aufeinander  als Werte oder l&#228;&#223;t sie einander als
       Tauschwerte erscheinen.
       Die beiden fr&#252;heren Formen dr&#252;cken den Wert je einer Ware, sei es
       in einer  einzigen verschiedenartigen Ware, sei es in einer Reihe
       vieler von  ihr verschiednen Waren aus. Beidemal ist es sozusagen
       das Privatgeschaft  der einzelnen Ware, sich eine Wertform zu ge-
       ben, und  sie vollbringt  es ohne  Zutun der  andren Waren. Diese
       spielen ihr gegen&#252;ber die blo&#223; passive Rolle des &#196;quivalents. Die
       allgemeine Wertform entsteht dagegen nur als gemeinsames Werk der
       Warenwelt. Eine  Ware gewinnt  nur allgemeinen Wertausdruck, weil
       gleichzeitig alle andren Waren ihren Wert in demselben &#196;quivalent
       ausdr&#252;cken, und jede neu auftretende Warenart mu&#223; das nachmachen.
       Es kommt  damit zum Varschein, da&#223; die Wertgegenst&#228;ndlichkeit der
       Waren, weil  sie das blo&#223; "gesellschaftliche Dasein" dieser Dinge
       ist,
       
       #81# 1. Kapitel - Die Ware
       -----
       auch nur durch ihre allseitige gesellschaftliche Beziehung ausge-
       dr&#252;ckt werden  kann, ihre Wertform daher gesellschaftlich g&#252;ltige
       Form sein mu&#223;.
       In der  Form von  Leinwandgleichen erscheinen  jetzt  alle  Waren
       nicht  nur  als  qualitativ  Gleiche,  Werte  &#252;berhaupt,  sondern
       zugleich als  quantitativ vergleichbare Wertgr&#246;&#223;en. Weil sie ihre
       Wertgr&#246;&#223;en in  einem und  demselben Material, in Leinwand bespie-
       geln, spiegeln sich diese Wertgr&#246;&#223;en wechselseitig wider. Z.B. 10
       Pfd. Tee = 20 Ellen Leinwand, und 40 Pfd. Kaffee = 20 Ellen Lein-
       wand. Also  10 Pfd.  Tee =  40 Pfd. Kaffee. Oder in 1 Pfd. Kaffee
       steckt nur  1/4 soviel  Wertsubstanz, Arbeit,  als in 1 Pfd. Tee.
       Die allgemeine relative Wertform der Warenwelt dr&#252;ckt der von ihr
       ausgeschlossenen &#196;quivalentware,  der Leinwand, den Charakter des
       allgemeinen &#196;quivalents  auf. Ihre  eigne Naturalform ist die ge-
       meinsame Wertgestalt  dieser Welt,  die Leinwand  daher mit allen
       andren Waren  unmittelbar austauschbar.  Ihre K&#246;rperform gilt als
       die sichtbare  Inkarnation, die allgemeine gesellschaftliche Ver-
       puppung aller menschlichen Arbeit. Die Weberei, die Privatarbeit,
       welche Leinwand  produziert, befindet  sich zugleich in allgemein
       gesellschaftlicher Form, der Form der Gleichheit mit allen andren
       Arbeiten. Die  zahllosen Gleichungen, woraus die allgemeine Wert-
       form besteht,  setzen der Reihe nach die in der Leinwand verwirk-
       lichte Arbeit  jeder in andrer Ware enthaltenen Arbeit gleich und
       machen dadurch  die Weberei zur allgemeinen Erscheinungsform men-
       schlicher Arbeit  &#252;berhaupt. So  ist die  im Warenwert  vergegen-
       st&#228;ndlichte Arbeit  nicht nur  negativ  dargestellt  als  Arbeit,
       worin von allen konkreten Formen und n&#252;tzlichen Eigenschaften der
       wirklichen Arbeiten  abstrahiert wird.  Ihre eigne positive Natur
       tritt ausdr&#252;cklich hervor. Sie ist die Reduktion aller wirklichen
       Arbeiten auf den ihnen gemeinsamen Charakter menschlicher Arbeit,
       auf die Verausgabung menschlicher Arbeitskraft.
       Die allgemeine  Wertform, welche  die Arbeitsprodukte  als  blo&#223;e
       Gallerten unterschiedsloser  menschlicher Arbeit darstellt, zeigt
       durch ihr  eignes Ger&#252;ste, da&#223; sie der gesellschaftliche Ausdruck
       der Warenwelt  ist. So  offenbart sie,  da&#223; innerhalb dieser Welt
       der allgemein  menschliche Charakter  der Arbeit ihren spefizisch
       gesellschaftlichen Charakter bildet.
       
       2. Entwicklungsverh&#228;ltnis  von relativer Wertform und &#196;quivalent-
       form
       
       Dem Entwicklungsgrad  der relativen  Wertform entspricht der Ent-
       wicklungsgrad der &#196;quivalentform. Aber, und dies ist wohl zu mer-
       ken, die  Entwicklung der &#196;quivalentform ist nur Ausdruck und Re-
       sultat der Entwicklung der relativen Wertform.
       
       #82# I. Abschnitt - Ware und Geld
       -----
       Die einfache  oder vereinzelte relative Wertform einer Ware macht
       eine andre Ware zum einzelnen &#196;quivalent. Die entfaltete Form des
       relativen Werts,  dieser Ausdruck  des Werts  einer Ware in allen
       andren Waren,  pr&#228;gt ihnen die Form verschiedenartiger besonderer
       &#196;quivalente auf. Endlich erh&#228;lt eine besondre Warenart die allge-
       meine &#196;guivalentform, weil alle andren Waren sie zum Material ih-
       rer einheitlichen, allgemeinen Wertform machen.
       In demselben Grad aber, worin sich die Wertform &#252;berhaupt entwic-
       kelt, entwickelt  sich auch  der Gegensatz  zwischen ihren beiden
       Polen, der relativen Wertform und &#196;quivalentform.
       Schon die  erste Form - 20 Ellen Leinwand = 1 Rock - enth&#228;lt die-
       sen Gegensatz,  fixiert ihn aber nicht. Je nachdem dieselbe Glei-
       chung vorw&#228;rts  oder r&#252;ckw&#228;rts  gelesen wird, befindet sich jedes
       der beiden  Warenextreme, wie Leinwand und Rock, gleichm&#228;&#223;ig bald
       in der  relativen Wertform, bald in der &#196;quivalentform. Es kostet
       hier noch M&#252;he, den polarischen Gegensatz festzuhalten.
       In der  Form II  kann immer  nur je eine Warenart ihren relativen
       Wert total entfalten oder besitzt sie selbst nur entfaltete rela-
       tive Wertform,  weil und sofern alle andren Waren sich ihr gegen-
       &#252;ber in der &#196;quivalentform befinden. Hier kann man nicht mehr die
       zwei Seiten  der Wertgleichung  - wie  20 Ellen Leinwand = 1 Rock
       oder =  10 Pfd.  Tee oder  = 1 Qrtr. Weizen etc. - umsetzen, ohne
       ihren Gesamtcharakter zu ver&#228;ndern und sie aus der totalen in die
       allgemeine Wertform zu verwandeln.
       Die letztere  Form, Form  III, endlich  gibt der Warenwelt allge-
       meingesellschaftliche relative Wertform, weil und sofern, mit ei-
       ner einzigen  Ausnahme, alle ihr angeh&#246;rigen Waren von der allge-
       meinen &#196;guivalentform  ausgeschlossen sind.  Eine Ware, die Lein-
       wand, befindet sich daher in der Form unmittelbarer Austauschbar-
       keit mit  allen andren  Waren oder in unmittelbar gesellschaftli-
       cher Form,  weil und sofem alle andren Waren sich nicht darin be-
       finden. 24)
       ---
       24) Man sieht es der Form allgemeiner unmittelbarer Austauschbar-
       keit in der Tat keineswegs an, da&#223; sie eine gegens&#228;tzliche Waren-
       form ist,  von  der  Form  nicht  unmittelbarer  Austauschbarkeut
       ebenso unzertrennlich  wie die  Positivit&#228;t eines  Magnetpols von
       der Negativit&#228;t  des andren.  Man mag  sich daher  einbilden, man
       k&#246;nne allen  Waren zugleich  den Stempel unmittelbarer Austausch-
       barkeit aufdr&#252;cken,  wie man  sich einbilden  mag, man k&#246;nne alle
       Katholiken zu P&#228;psten machen. F&#252;r den Kleinb&#252;rger, der in der Wa-
       renproduktion das  nec plus  ultra 1*)  menschlicher Freiheit und
       individueller Unabh&#228;ngigkeit
       -----
       1*) den Gipfel
       
       #83# 1. Kapitel - Die Ware
       -----
       Umgekehrt ist die Ware, die als allgemeines &#196;quivalent figuriert,
       von der  einheitlichen und  daher allgemeinen  relativen Wertform
       der Warenwelt  ausgeschlossen. Sollte  die Leinwand, d.h. irgend-
       eine  in   allgemeiner  &#196;quivalentform   befindliche  Ware,  auch
       zugleich an  der allgemeinen  relativen Wertform  teilnehmen,  so
       m&#252;&#223;te sie  sich selbst zum &#196;quivalent dienen. Wir erhielten dann:
       20 Ellen Leinwand = 20 Ellen Leinwand, eine Tautologie, worin we-
       der Wert  noch Wertgr&#246;&#223;e  ausgedr&#252;ckt ist.  Um den relativen Wert
       des allgemeinen &#196;quivalents auszudr&#252;cken, m&#252;ssen wir vielmehr die
       Form III  umkehren. Es besitzt keine mit den andren Waren gemein-
       schaftliche relative  Wertform, sondern sein Wert dr&#252;ckt sich re-
       lativ aus  in der endlosen Reihe aller andren Warenk&#246;rper. So er-
       scheint jetzt  die entfaltete  relative Wertform oder Form II als
       die spezifische relative Wertform der &#196;quivalentware.
       
       3. &#220;bergang aus der allgemeinen Wertform zur Geldform
       
       Die allgemeine  &#196;quivalentform ist eine Form des Werts &#252;berhaupt.
       Sie kann also jeder Ware zukommen. Andrerseits befindet sich eine
       Ware nur  in allgemeiner  &#196;quivalentform (Form III), weil und so-
       fern sie  durch alle  andren Waren  als &#196;quivalent ausgeschlossen
       wird. Und  erst vom  Augenblick, wo diese Ausschlie&#223;ung sich end-
       g&#252;ltig auf  eine spezifische  Warenart beschr&#228;nkt,  hat die  ein-
       heitliche relative  Wertform der  Warenwelt objektive  Festigkeit
       und allgemein gesellschaftliche G&#252;ltigkeit gewonnen.
       Die spezifische  Warenart nun,  mit deren  Naturalform die  &#196;qui-
       valentform gesellschaftlich  verw&#228;chst, wird  zur  Geldware  oder
       funktioniert als  Geld. Es wird ihre spezifisch gesellschaftliche
       Funktion, und daher ihr gesellschaftliches Monopol, innerhalb der
       Warenwelt die  Rolle des allgemeinen &#196;quivalents zu spielen. Die-
       sen bevorzugten Platz hat unter den
       ---
       erblickt, w&#228;re  es nat&#252;rlich  sehr w&#252;nschenswert,  der mit dieser
       Form verbundnen  Mi&#223;st&#228;nde &#252;berhoben zu sein, namentlich auch der
       nicht unmittelbaren  Austauschbarkeit der  Waren.  Die  Ausmalung
       dieser Philisterutopie bildet Proudhons Sozialismus, der, wie ich
       anderswo gezeigt  [26], nicht einmal das Verdienst der Originali-
       t&#228;t sitzt,  vielmehr lange vor ihm von Gray, Bray und andern weit
       besser entwickelt  wurde. Dies  verhindert solche Weisheit nicht,
       heutzutage, in  gewissen Kreisen,  unter dem  Namen det "science"
       1*) zu  grassieren. Nie hat eine Schule mehr als die Proudhonsche
       mit dem  Wort "science"  um sich geworfen, denn "wo Begriffe feh-
       len, da stellt zur rechten Zeit ein Wort sich ein" [27].
       -----
       1*) "Wissenschaft"
       
       #84# I. Abschnitt - Ware und Geld
       -----
       Waren, welche  in Form  II als  besondre &#196;quivalente der Leinwand
       figurieren und  in Form  III ihren  relativen Wert  gemeinsam  in
       Leinwand ausdr&#252;cken  eine bestimmte  Ware historisch erobert, das
       Gold. Setzen  wir daher  in Form  III die Ware Gold an die Stelle
       der Ware Leinwand, so erhalten wir:
       

       <A HREF="brett.php?archiv=mew&amp;brett=MEW023&amp;menu=mewinh#MEW023K1_79.23">zur&uuml;ck</A>

</tt>
</pre>
</body>
</html>
