<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<html>
<head>
<style type="text/css">
p {background-color: white; color: black;}
.klein { font-size:0.6em; }
.treffer {background-color: red; color: white;}
.fn {background-color: white; color: gray;}
</style>
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1">
<title>DEA - Das Elektronische Archiv</title>
<meta name="robots" content="INDEX,NOFOLLOW">
<meta name="description" content="mew 1/3D Geldform">
<meta name="keywords" content="Augenblick Austauschakten Austauschbarkeit Begreifen Begriff Dagegen Eisen Element Ellen Form FormI Fortschritt Geld Geldform Geldware Gewohnheit Gold II III IV Kaffee Keim Kreisen Leinwand Monopol M&#252;nzname Naturalform Pfd Preisform Qrtr Rock Schwierigkeit Sobald St Stelle Tee Tonne Unzen Ver&#228;nderungen Ware WareA WareB Waren Warenform Warenwelt Waren&#228;quivalenten Weizen Wertausdruck Wertform allen allgemeine allgemeinen allgemeiner allgemeines andren au&#223;er bereits beschr&#228;nkt besitzt besondres besteht bleibt darin da&#223; einfache einzelnes endg&#252;ltig engeren entfaltete erobert erst finden funktionierenden funktionierte gegen&#252;ber gegen&#252;berstand gesellschaftliche geworden ihnen konstituierendes l&#246;st neben nichts oderx relative r&#252;ckbez&#252;glich sei spezifischen tritt unmittelbarer unterscheidet vereinzelten verwachsen verwandelt von2 weil weiteren wenn2 wesentliche zB zuvor &#252;berhaupt &#196;quivalent &#196;quivalentform &#220;bergang ">
</head>
<body style="font-size:140%;">
<p class="klein">           Quelle: MEW 23  Das Kapital - Erster Band</p>
<pre>
<tt>
       <A HREF="brett.php?archiv=mew&amp;brett=MEW023&amp;menu=mewinh#MEW023K1_84.23">zur&uuml;ck</A>

       
       #84# I. Abschnitt - Ware und Geld
       -----
       D) Geldform
       
       20 Ellen Leinwand =
       1 Rock =
       10 Pfd. Tee =
       40 Pfd. Kaffee =         2 Unzen Gold
       1 Qrtr. Weizen =
       1/2 Tonne Eisen =
       x Ware A =
       
       Es finden  wesentliche Ver&#228;nderungen statt beim &#220;bergang von Form
       I zu Form II, von Form II zu Form III. Dagegen unterscheidet Form
       IV sich durch nichts von Form III, au&#223;er da&#223; jetzt statt Leinwand
       Gold die  allgemeine &#196;quivalentform  besitzt. Gold bleibt in Form
       IV, was  die Leinwand  in Form  III war - allgemeines &#196;quivalent.
       Der Fortschritt  besteht nur  darin, da&#223;  die Form  unmittelbarer
       allgemeiner Austauschbarkeit  oder die  allgemeine &#196;quivalentform
       jetzt durch gesellschaftliche Gewohnheit endg&#252;ltig mit der spezi-
       fischen Naturalform der Ware Gold verwachsen ist.
       Gold tritt den andren Waren nur als Geld gegen&#252;ber, weil es ihnen
       bereits zuvor  als Ware gegen&#252;berstand. Gleich allen andren Waren
       funktionierte es  auch als &#196;quivalent, sei es als einzelnes &#196;qui-
       valent in vereinzelten Austauschakten, sei es als besondres &#196;qui-
       valent neben  andren Waren&#228;quivalenten.  Nach und  nach  funktio-
       nierte es  in engeren oder weiteren Kreisen als allgemeines &#196;qui-
       valent. Sobald  er das  Monopol dieser Stelle im Wertausdruck der
       Warenwelt erobert  hat, wird es Geldware, und erst von dem Augen-
       blick, wo  es bereits  Geldware geworden  ist, unterscheidet sich
       Form IV von Form III, oder ist die allgemeine Wertform verwandelt
       in die Geldform.
       Der einfache relative Wertausdruck einer Ware, z.B. der Leinwand,
       in der bereits als Geldware funktionierenden Ware, z.B. dem Gold,
       ist Preisform. Die "Preisform" der Leinwand daher:
       
       20 Ellen Leinwand = 2 Unzen Gold
       
       oder, wenn 2 Pfd. St. der M&#252;nzname von 2 Unzen Gold,
       
       20 Ellen Leinwand = 2 Pfd. St.
       
       #85# 1. Kapitel - Die Ware
       -----
       Die Schwierigkeit im Begriff der Geldform beschr&#228;nkt sich auf das
       Begreifen der  allgemeinen &#196;quivalentform,  also der  allgemeinen
       Wertform &#252;berhaupt,  der Form  III. Form III l&#246;st sich r&#252;ckbez&#252;g-
       lich auf in Form II, die entfaltete Wertform, und ihr konstituie-
       rendes Element ist Form I:
       20 Ellen Leinwand = 1 Rock oder x Ware A = y Ware B. Die einfache
       Warenform ist daher der Keim der Geldform.
       

       <A HREF="brett.php?archiv=mew&amp;brett=MEW023&amp;menu=mewinh#MEW023K1_84.23">zur&uuml;ck</A>

</tt>
</pre>
</body>
</html>
