<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<html>
<head>
<style type="text/css">
p {background-color: white; color: black;}
.klein { font-size:0.6em; }
.treffer {background-color: red; color: white;}
.fn {background-color: white; color: gray;}
</style>
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1">
<title>DEA - Das Elektronische Archiv</title>
<meta name="robots" content="INDEX,NOFOLLOW">
<meta name="description" content="mew 3/1 Das Geld oder die Warenzirkulation">
<meta name="keywords" content="Abstreifen Abweichung Adam Agio Alter Anacharsis Andrerseits Aneignung Angebotene Anspruch Anteil Anzahl Arbeit Arbeiterklasse Arbeitsgeld Arbeitsgelds Arbeitsprodukt Arbeitsprodukte Arbeitsstunden Arbeitszeit Arbeitszertifikat Aristokratie Artikel Assai Athenaeus Auflage Ausdruck Ausdr&#252;cke Ausfuhr Ausg Ausgabe Austauschproze&#223; Austauschverh&#228;ltnis Austauschverh&#228;ltnisses Au&#223;enwelt Baffinsbay Bald Band Bauch Bedingungen Begriff Benennung Besitzer Besitzern Betrachtung Bewegung Bewohnern Beziehung Bildungsproze&#223; Blutzirkulation Bodens Bourgeoisie Bruchteil Buntheit B&#246;rse Charakter Christ Chronologie Ciceronianer Currency DRITTES Dante Darstellung David Deipn Della Die2 Dienen Dienst Differenz Ding Dinge Dingen Dr Drittel Du Dudley Dukat Durchschnittsgesetz Ebenso Edwards Ehre Eigentums Einf&#252;hrung Einheit Eintauscher Einteilung Eisen Eisenpreis EisenszB Eisenwert Empfang England Entwicklung Erfahrung Erh&#246;hung Erlauben Erniedrigung Erscheinungsform Eskimos Exponent Exponenten Fall Falle Fallen Familiar Festigkeit Festsetzung Fettwanst Fett&#252;berflusseslast Fiele Finanzoperationen Fixierung Fleisch Form Frage Franc Frankreich Franlaeich Frauenbildern Freiheit Funktion Funktionen F&#252;r F&#252;rsten F&#228;lschung Galiani Gebiet Gebrauchswert Gegenteil Geheimsinn Geist Geld Geldausdruck Geldes Geldform Geldf&#228;lschung Geldmaterial Geldma&#223;stab Geldma&#223;stabs Geldm&#252;nzen Geldname Geldnamen Geldnamens Geldpfuschereien Geldquantums Geldst&#252;cken Geldware Geldwerdung Geldwert Geldwesens Gemeinarbeit Gemeinprodukts Georg Geschichte Gesch&#228;ft Gesellschaftlich Gesetze Gestalt Gesundheitsbericht Gewicht Gewichte Gewichtname Gewichtnamen Gewichts Gewichtsma&#223;stabs Gewichtsnamen Gewichtsteil Gewichtteile Gewissen Glaubensformel Gleichheit Gleichung Glied Gl&#252;ck Gold Gold1 Goldausfuhr Goldeinfuhr Goldes Goldform Goldgestalt Goldgewicht Goldgewichte Goldgewichts Goldgr&#246;&#223;en Goldmasse Goldma&#223;stabs Goldm&#252;nzen Goldpreise Goldpreisen Goldquanta Goldquantum Goldquantums Goldwert Grundlage Gr&#252;nden Gr&#246;&#223;e Gr&#246;&#223;en G&#252;ltigkeit Halbwilde Halifax Hand Harvey Hegelschen Hellenen Herr Hier Hieronymus Himmel History Hummer II III IV Ich Inkarnation Inkongruenz Jacobus Jahre Jahrhunderte John Jugend KAPITEL Kaffer Kaffern Kapitin Karl Kehren Kerle Kirchenvater Kollision Konflikt Konfusion Konsumtion Kopf Korn Kritik Kupfer K&#246;pfen K&#246;rperform K&#246;rpern Le Leib Leinwand Livre Locke London Lord L&#228;ndern Ma Maclaren Mangel Mannes Maravedi Marquis Marx Masse Massen Material Materie Mathematik Ma&#223; Ma&#223;bestimmungen Ma&#223;einheit Ma&#223;es Ma&#223;stab Ma&#223;stabs Ma&#223;st&#228;be Ma&#223;verh&#228;ltnisse Mensch Menschen Metall Metalle Metallgeldes Metallgewicht Metallgewichte Metallgewichten Metallgewichts Metalls Million Millionen Minder Moneta Money M&#252;nze M&#252;nzen M&#252;nzpreis M&#252;nzpreises M&#252;nzwesen M&#246;glichkeit Nachfolger Name Namen Namengebung Nation Nationen Natur Neben Nominalwert Norden North Note Notwendigkeit Obgleich Oekon Operation Organ Owen Owensche Papiernotex Papierzettel Parry Penny Petrus Petty Pfd Pfund Phantasien Ph&#228;nomen Platz Pol Preis Preisausdruck Preisausdr&#252;cke Preise Preisen Preises Preisform Preisgebung Preiskurants Privatarbeit Privatgl&#228;ubige Produktenaustausch Produktion Produktionsbedingungen Produktionsform Produktionsweise Produktivkraft Produzenten Proportion Prozesse Puff Quantit&#228;ten Quantulumcunque Quantum Quarter Quentchen Quotationen Rechengeld Rechennamen Rechnen Regel Regellosigkeit Regierung Regierungen Rei Reichtum Reichtums Reih Reihe Reihenfolge Reproduktion Rezepte Rom Sache Schale Schrift Schriften Schrot Schweigh&#228;user Sch&#228;tzung Seite Shilling Siehe Silber Silberausfuhr Silbereinfuhr Silbernachfrage Silberpreise Silberpreisen Silbers Sinken Sir Sobald Sonderbarkeit Sprengen Spur St Staats Steigen Steigt Stimme Stufenleiter St&#246;rungen Substanzen S&#252;den Taler Tat Taufnamen Tauschwerts Tautologie Teil Teile Teils Theatermarke Theorien To Tonne Transsubstan Trennung Trosne Tr&#228;te Umgekehrt Umstand Umst&#228;nde Umst&#228;nden Ungeheuerliche Union Unterschied Unterstellt Unze Unzen Urquhart Utopismus Verdopplung Vereinfachung Verh&#228;ltnis Verordnung Verordnungen Versuch Vertreibung Verwandlung Verwendung Ver&#228;nderung Ver&#228;u&#223;erlichkeit Ver&#228;u&#223;erung Vgl Volksgewohnheit Vorstellung V&#246;lkern Ware WareA WareB WareC Waren WarenartenA Warenbesitzer Warenform Warenh&#252;ter Warenk&#246;rper Warenpreise Warenpreisen Warenproduktion Warenwelt Warenwerte Warenwerten WarenzB Warenzirkulation Weil Weise Weizen Weizenproduzenten Weizens Weltlustige Weltrichter Wert Wertausdruck Wertausdrucks Wertausdr&#252;cke Wertbewegung Werte Wertform Wertgestalt Wertgleichungen Wertgr&#246;&#223;e Wertma&#223; Wertma&#223;e Wertma&#223;es Werts Wertschwankungen Wertverh&#228;ltnis Wertverh&#228;ltnisses Wertwechsel Westk&#252;ste Widerspruch Wilde Willen Wirkung Wirre Words Wunder Wunderkuren W&#252;stenkampf W&#228;hrend Zahlung Zeichen Zeit Zentner Zirkulation Zivilisation Zufriedenheit Zunge abgeleitete abgeschlossen abgeteilt abstreifen abzutreiben ad&#228;quaten akkumulierten aliquote aliquoten allen allgemein allgemeine allgemeinen allgemeiner allgemeines alsozB alte alten anderer anders anderswo andre andren andrerseits angenommen angepa&#223;t ankommen antworten antwortet anwendbar aufh&#246;rt aufzumarschieren ausdr&#252;cken ausf&#252;hrlich ausgedruckt ausgepr&#228;gt ausl&#228;ndische austauschbar auszu&#252;ben au&#223;er bald bedarf bedingt beeintr&#228;chtigt begriffslos behalten behandeln behandelt behauptet beherbergen beide beider beklagt beleckte beleckten beliebig bemerkt bene&#232; bereits besitzen besitzt besser bestehen besteht bestimmt bestimmte bestimmten bestimmter bestimmtes best&#228;ndig betrachten betrug beweist bezeichnet beziehn bezogen bezug bezwecken bilden bildet bin bis4 bist bleiben bleibt blind borsa brauchen braucht britische bunt bunten caeteris chinesischen concerning dagegen damit dar dargestellt darin darstellen darunter darzustellen dasselbe da&#223; da&#223;z da&#223;zB deiner demgem&#228;&#223; demselben denselben derartige derselbe derselben desselben dessen dh diametral dienen dient dieselbe dieselben dimmi donnerte dr&#252;ckt du durchgangen durchsetzen ebenda ebensowenig ebensowohl ed edle edlen edlere eigenartig eigenen eigentliche eignen eignes einerseits einfachen eingef&#252;hrt einheimische einheitlichen einst einzelnen endlose eng englische englischen englischenn entfaltete entgegenge enthalten enth&#228;lt entscheidend entstand entwickelt entwickelten entzogen erfunden erf&#252;llt erhalten erh&#228;lt erh&#228;rte erkl&#228;rt erlassen erscheint ersch&#246;pfend ersetzen erst erste erstens erzeugt er&#246;rtert esta etwa14 existierenden existiert exportiert faktisch fallen fallender falschen feil festgesetztes fettbildenden ff findet fixen fixer fixieren fixiert fixierte fixiertes folgt formell fortentwickelt fortentwickle fortgesetzte fortlaufende fragte franz&#246;sische fremden fr&#252;her funktioniert f&#252;r f&#228;llt f&#228;lschende gegeben gegebnen gegebnes gegen gegen&#252;ber geistigen gelten gemacht gemeinschaftlich gemeinschaftliches genannt gen&#252;gt gerechnet geschichtliche gesch&#228;tzt gesch&#228;tzte gesellschaftlich gesellschaftliche gesellschaftlichen gesetzlich gesetzliche gesetzlichen geteilt getrennt gewisse gew&#246;hnlichen gew&#246;hnlicher ge&#228;ndert gibt gieichnamiger gilt gi&#224; glaubte gleich3 gleichbleibendem gleichbleibenden gleichbleibender gleiche gleicher gleichm&#228;&#223;ig gleichnamige gleichzeitig gleichzusetzen gro&#223; gro&#223;en grundgescheite gr&#246;&#223;er gr&#246;&#223;ere gr&#246;&#223;ten g&#252;ltig g&#252;ltigen habe haben hai halber handelt handgreiflich harte hast hatte heilige hei&#223;t heraus hergesagt hervorgehend heute heutzutage hier historisch historischen historischer hoch h&#228;ngt h&#246;heren ich ideell ideelle ideellen ideelles ihn ihnen imagin&#228;r imagin&#228;re immanenten immanentes immer in2 in3 indisch individuellen infolge irgendeiner jedesmal jedoch jetzo kabbalistischen keineswegs klar klein kleinere kommensurabel konnten konstatiert konventionell kostet k&#252;nftig k&#246;nnen k&#246;nnte la lange langsamer lauert laufen lcp legael legale leiste lese letzteres liefern liegt l&#252;gst l&#228;nger l&#228;ngst l&#228;&#223;t macht machte mag materiellen measure menschliche menschlichen menschlicher messen metallischen mich minder mitzuteilen mi&#223;t moneta mu&#223; m&#252;ssen m&#252;&#223;te m&#246;glichen nachdem nat&#252;rlichen nebeneinander nella nichts niedrig niedrigeren noch1 notieren notwendig notwendige notwendigen notwendiges nun obgleich offiziell offizielle paribus peso poetischen portugisische praktisch preisbestimmten proportionelles pr&#228;gen qualitativ qualitativen quantitativ quantitativer rascher real reden reduziert reellen reguliert rein relative relativen relativer repr&#228;sentiert resp ringen ruhig r&#252;ckw&#228;rts sachlichen sagen sagt saurer schienen schlie&#223;t schon schottische schwache sch&#228;tzen sch&#228;tzt sch&#246;nen se sei seichten seine seinerseits selbem setze setzt setzte sh siehe sind1 solange sondern sonst sooft sosehr soweit sozusagen spanische spezifisch spezifische spezifischen sprich spukt sp&#228;teren sp&#228;tern sqq standard stecken steigen steigende steigender steigt stelle stellen stets st&#246;rt tats&#228;chlich technisch teilzunehmen the tiation tollsten trascorsa trat trennen trifft trotz tr&#228;gt tua tul tut ua umgehn umgekehrt umh&#228;ngen und3 ungef&#228;hr ungef&#228;hr14 ungeschickte unitreibt unkultivierten unmittelbar unmittelbaren unserer unsichtbar uns&#228;glich untereinander untergetellt unterschiedne unterstellt unver&#228;nderlich unver&#228;nderlichen unver&#228;nderlicher unver&#228;ndert unver&#228;ndertem urngeschmolzen urspr&#252;nglich urspr&#252;nglichen usw value veranla&#223;t verausgabt verbergen verdr&#228;ngt vereinzelte verflachen vergebliche vergegenst&#228;ndlichen vergegenst&#228;ndlicht vergegenst&#228;ndlichte vergegenst&#228;ndlichten vergesellschaftete vergleichbare vergleichen vergoldet verhindert verl&#228;uft verrichtet versah verschieden verschiedne verschiednen verschiedner verschwindet versehen versprachen verwandeln verwandelt verwechselt verwiese verzehnfacht ver&#228;nderlicher ver&#228;ndert ver&#228;u&#223;erlich vielleicht voraus vorausgesetzt vorauszusetzen vorgefundenen vorgestellt vorgestellte vorgestelltem vorgestellten vorgestelltes vorstellen vorstellt vor&#252;bergehende waren warum wechselseitigen wechsle weder wegen weil weitere wei&#223; welche welches weltlustigen werde werden wert wertvollen widersprechen widerspricht wie1 wiezB wir wirkendes wirklichen wirkliches wirren woa wohl wollen wonach worden worin wozu wunderliche w&#252;rde w&#252;rden w&#228;hrend w&#228;re zB zahlen zeigt zirkulierten zu1 zu3 zueinander zuerst zugeben zugleich zuletzt zun&#228;chst zur2 zur&#252;ck zur&#252;cklie&#223; zusammenaddiert zuvor zwei zweierlei zweimal zweitens zweler zwingen &#252;ber &#252;berall &#252;berhaupt &#252;bersch&#228;tzten &#252;bertragen &#252;brigens &#228;ltesten &#228;u&#223;erlich &#196;quivalent &#196;quivalents &#196;quivalentware &#196;quivalenz &#246;konomische &#246;stlichen &#220;bergang &#220;berschu&#223; ">
</head>
<body style="font-size:140%;">
<p class="klein">           Quelle: MEW 23  Das Kapital - Erster Band</p>
<pre>
<tt>
       <A HREF="brett.php?archiv=mew&amp;brett=MEW023&amp;menu=mewinh#MEW023K3_109.23">zur&uuml;ck</A>

       
       #109#
       -----
       DRITTES KAPITEL
       Das Geld oder die Warenzirkulation
       
       1. Ma&#223; der Werte
       
       Ich setze  &#252;berall in  dieser Schrift,  der Vereinfachung halber,
       Gold als die Geldware voraus.
       Die erste  Funktion des  Goldes besteht  darin, der Warenwelt das
       Material ihres  Wertausdrucks zu  liefern oder die Warenwerte als
       gleichnamige Gr&#246;&#223;en,  qualitativ  gleiche  und  quantitativ  ver-
       gleichbare, darzustellen.  So funktioniert es als allgemeines Ma&#223;
       der Werte,  und nur  durch diese Funktion wird Gold, die spezifi-
       sche &#196;quivalentware, zun&#228;chst Geld.
       Die Waren  werden nicht  durch das Geld kommensurabel. Umgekehrt.
       Weil alle Waren als Werte vergegenst&#228;ndlichte menschliche Arbeit,
       daher an  und f&#252;r  sich kommensurabel sind, k&#246;nnen sie ihre Werte
       gemeinschaftlich in  derselben spezifischen Ware messen und diese
       dadurch in  ihr gemeinschaftliches  Wertma&#223; oder Geld verwandeln.
       Geld als  Wertma&#223; ist  notwendige Erscheinungsform des immanenten
       Wertma&#223;es der Waren, der Arbeitszeit. 50)
       ---
       Die Frage,  warum das  Geld  nicht  unmittelbar  die  Arbeitszeit
       selbst repr&#228;sentiert, so da&#223; z. B. eine Papiernote x Arbeitsstun-
       den vorstellt, kommt ganz einfach auf die Frage heraus, warum auf
       Grundlage der  Warenproduktion die Arbeitsprodukte sich als Waren
       darstellen m&#252;ssen,  denn die  Darstellung der  Ware schlie&#223;t ihre
       Verdopplung in  Ware und  Geldware ein.  Oder warum  Privatarbeit
       nicht als  unmittelbar gesellschaftliche  Arbeit, als  ihr Gegen-
       teil, behandelt  werden kann. Ich habe den seichten Utopismus ei-
       nes "Arbeitsgelds"  auf Grundlage  der  Warenproduktion  anderswo
       ausf&#252;hrlich er&#246;rtert.  l.c.p.61 sqq.  1*) Hier  sei noch bemerkt,
       da&#223; z.B.  das Owensche  "Arbeitsgeld" ebensowenig  "Geld" ist wie
       etwa eine Theatermarke. Owen setzt unmittelbar vergesellschaftete
       Arbeit voraus,  eine der  Warenproduktion  diametral  entgegenge-
       setzte
       -----
       1*) Siehe Band 13 unserer Ausgabe, S. 66 ff.
       
       #110# I. Abschnitt - Ware und Geld
       -----
       Der Wertausdruck einer Ware in Gold - x Ware A - y Geldware - ist
       ihre Geldform  oder ihr  Preis. Eine vereinzelte Gleichung, wie 1
       Tonne Eisen  = 2  Unzen Gold,  gen&#252;gt jetzt, um den Eisenwert ge-
       sellschaftlich g&#252;ltig  darzustellen. Die  Gleichung braucht nicht
       l&#228;nger in Reih und Glied mit den Wertgleichungen der andren Waren
       aufzumarschieren, weil  die &#196;quivalentware, das Gold, bereits den
       Charakter von  Geld besitzt. Die allgemeine relative Wertform der
       Waren hat  daher jetzt  wieder die  Gestalt ihrer urspr&#252;nglichen,
       einfachen oder einzelnen relativen Wertform. Andrerseits wird der
       entfaltete relative Wertausdruck oder die endlose Reihe relativer
       Wertausdr&#252;cke zur  spezifisch relativen  Wertform  der  Geldware.
       Diese Reihe  ist aber jetzt schon gesellschaftlich gegeben in den
       Warenpreisen. Man  lese die  Quotationen eines Preiskurants r&#252;ck-
       w&#228;rts und  man findet die Wertgr&#246;&#223;e des Geldes in allen m&#246;glichen
       Waren dargestellt.  Geld hat  dagegen keinen  Preis. Um an dieser
       einheitlichen relativen  Wertform der  andren Waren teilzunehmen,
       m&#252;&#223;te es  auf sich selbst als sein eignes &#196;quivalent bezogen wer-
       den.
       Der Preis  oder die  Geldform der  Waren ist,  wie ihre  Wertform
       &#252;berhaupt, eine von ihrer handgreiflich reellen K&#246;rperform unter-
       schiedne, also  nur ideelle  oder vorgestellte Form. Der Wert von
       Eisen, Leinwand,  Weizen usw.  existiert, obgleich unsichtbar, in
       diesen Dingen  selbst; er  wird vorgestellt durch ihre Gleichheit
       mit Gold,  eine Beziehung  zum Gold,  die sozusagen  nur in ihren
       K&#246;pfen spukt.  Der Warenh&#252;ter mu&#223; daher seine Zunge in ihren Kopf
       stecken oder  ihnen Papierzettel umh&#228;ngen, um ihre Preise der Au-
       &#223;enwelt mitzuteilen. 51) Da der Ausdruck der Warenwerte in
       ---
       Produktionsform. Das  Arbeitszertifikat konstatiert nur den indi-
       viduellen Anteil  des Produzenten  an der Gemeinarbeit und seinen
       individuellen Anspruch auf den zur Konsumtion bestimmten Teil des
       Gemeinprodukts. Aber es f&#228;llt Owen nicht ein, die Warenproduktion
       vorauszusetzen und  dennoch ihre  notwendigen  Bedingungen  durch
       Geldpfuschereien umgehn zu wollen.
       51) Der  Wilde oder  Halbwilde braucht  die Zunge anders. Kapitin
       Parry bemerkt  z.B. von  den Bewohnern  an der Westk&#252;ste der Baf-
       finsbay:   "In    diesem   Falle"    (beim    Produktenaustausch)
       "...beleckten sie  es" (das  ihnen Angebotene)  zweimal  mit  der
       Zunge, wonach  sie das Gesch&#228;ft als zur Zufriedenheit abgeschlos-
       sen zu  betrachten schienen." [36] Ebenso beleckte bei den &#246;stli-
       chen Eskimos  der Eintauscher  jedesmal den  Artikel beim Empfang
       desselben Wenn  die Zunge  so im  Norden als Organ der Aneignung,
       ist es  kein Wunder, da&#223; der Bauch im S&#252;den als Organ des akkumu-
       lierten Eigentums  gilt und  der Kaffer den Reichtum eines Mannes
       nach seinem  Fettwanst sch&#228;tzt.  Die Kaffern  sind grundgescheite
       Kerle, denn  w&#228;hrend der  offizielle britische Gesundheitsbericht
       von 1864  den Mangel  eines gro&#223;en  Teils der  Arbeiterklasse  an
       fettbildenden
       
       #111# 3. Kapitel - Das Geld oder die Warenzirkulation
       -----
       Gold ideell  ist, ist  zu dieser Operation auch nur vorgestelltes
       oder ideelles Gold anwendbar. Jeder Warenh&#252;ter wei&#223;, da&#223; er seine
       Waren noch lange nicht vergoldet, wenn er ihrem Wert die Form des
       Preises oder  vorgestellte Goldform  gibt, und da&#223; er kein Quent-
       chen wirkliches  Gold braucht, um Millionen Warenwerte in Gold zu
       sch&#228;tzen. In seiner Funktion des Wertma&#223;es dient das Geld daher -
       als nur  vorgestelltes oder ideelles Geld. Dieser Umstand hat die
       tollsten Theorien  veranla&#223;t. 52) Obgleich nur vorgestelltes Geld
       zur Funktion  des Wertma&#223;es dient, h&#228;ngt der Preis ganz vom reel-
       len Geldmaterial  ab. Der Wert, d.h. das Quantum menschlicher Ar-
       beit, das  z.B. in  einer Tonne  Eisen enthalten ist, wird ausge-
       druckt in  einem  vorgestellten  Quantum  der  Geldware,  welches
       gleich viel  Arbeit enth&#228;lt.  Je nachdem  also Gold,  Silber oder
       Kupfer zum  Wertma&#223; dienen,  erh&#228;lt der Wert der Tonne Eisen ganz
       verschiedne Preisausdr&#252;cke oder wird in ganz verschiednen Quanti-
       t&#228;ten Gold, Silber oder Kupfer vorgestellt.
       Dienen daher  zwei  verschiedne  Waren,  z.B.  Gold  und  Silber,
       gleichzeitig als  Wertma&#223;e, so besitzen alle Waren zweierlei ver-
       schiedne Preisausdr&#252;cke,  Goldpreise und  Silberpreise, die ruhig
       nebeneinander laufen,  solange das  Wertverh&#228;ltnis von  Silber zu
       Gold unver&#228;ndert  bleibt, z.B.  = 1:15.  Jede Ver&#228;nderung  dieses
       Wertverh&#228;ltnisses st&#246;rt  aber das  Verh&#228;ltnis zwischen  den Gold-
       preisen und  den Silberpreisen  der Waren und beweist so tats&#228;ch-
       lich, da&#223;  die Verdopplung  des Wertma&#223;es  seiner Funktion wider-
       spricht. 53)
       -----
       Substanzen beklagt,  machte ein  Dr. Harvey, der jedoch nicht die
       Blutzirkulation erfunden hat, in demselben Jahre sein Gl&#252;ck durch
       Puff-Rezepte, die  der Bourgeoisie und Aristokratie Fett&#252;berflus-
       seslast abzutreiben versprachen.
       52) Siehe Karl Marx, "Zur Kritik etc.", "Theorien von der Ma&#223;ein-
       heit des Geldes", p.53 sqq. 1*)
       53) Note  zur 2.  Ausg. "Wo  Gold und Silber gesetzlich als Geld,
       d.h. als  Wertma&#223; nebeneinander bestehen, ist stets der vergebli-
       che Versuch  gemacht worden, sie als eine und dieselbe Materie zu
       behandeln. Unterstellt  man, da&#223; dieselbe Arbeitszeit sich unver-
       &#228;nderlich in  derselben Proportion  von Silber und Gold vergegen-
       st&#228;ndlichen mu&#223;,  so unterstellt  man in  der Tat, da&#223; Silber und
       Gold dieselbe  Materie sind und da&#223; eine bestimmte Masse des min-
       der wertvollen  Metalls, des Silbers, den unver&#228;nderlichen Bruch-
       teil einer bestimmten Goldmasse bildet. Von der Regierung Edwards
       III. bis  zur Zeit von Georg II. verl&#228;uft sich die Geschichte des
       englischen Geldwesens in eine fortlaufende
       -----
       1*) Siehe Band 13 unserer Ausgabe, S. 591 f.
       
       #112# I. Abschnitt - Ware und Geld
       -----
       Die preisbestimmten  Waren stellen  sich alle  dar in der Form: a
       Ware A = x Gold, b Ware B = z Gold, c Ware C = y Gold usw., wo a,
       b, c  bestimmte Massen der Warenarten A, B, C vorstellen, x, z, y
       bestimmte Massen des Goldes. Die Warenwerte sind daher verwandelt
       in vorgestellte  Goldquanta von  verschiedner Gr&#246;&#223;e,  also, trotz
       der wirren  Buntheit der  Warenk&#246;rper,  in  gleichnamige  Gr&#246;&#223;en,
       Goldgr&#246;&#223;en. Als  solche verschiedne  Goldquanta  vergleichen  und
       messen sie  sich untereinander,  und es entwickelt sich technisch
       die Notwendigkeit,  sie auf  ein fixiertes  Quantum Gold als ihre
       Ma&#223;einheit zu beziehn. Diese Ma&#223;einheit selbst wird durch weitere
       Einteilung in  aliquote Teile zum Ma&#223;stab fortentwickelt. Vor ih-
       rer Geldwerdung besitzen Gold, Silber, Kupfer bereits solche Ma&#223;-
       st&#228;be in ihren Metallgewichten, so da&#223; z.B. ein Pfund als Ma&#223;ein-
       heit dient  und nach  der einen  Seite wieder in Unzen usw. abge-
       teilt, nach  der andren in Zentner usw. zusammenaddiert wird. 54)
       Bei aller metallischen Zirkulation bilden daher die vorgefundenen
       Namen des  Gewichtsma&#223;stabs auch  die  urspr&#252;nglichen  Namen  des
       Geldma&#223;stabs oder Ma&#223;stabs der Preise.
       ---
       Reihe von  St&#246;rungen, hervorgehend aus der Kollision zwischen der
       gesetzlichen Festsetzung  des Wertverh&#228;ltnisses von Gold und Sil-
       ber und  ihren wirklichen Wertschwankungen. Bald war Gold zu hoch
       gesch&#228;tzt, bald  Silber. Das  zu niedrig  gesch&#228;tzte Metall wurde
       der Zirkulation  entzogen,  urngeschmolzen  und  exportiert.  Das
       Wertverh&#228;ltnis beider Metalle wurde dann wieder gesetzlich ver&#228;n-
       dert, aber  der neue  Nominalwert trat  bald mit  dem  wirklichen
       Wertverh&#228;ltnis in  denselben Konflikt  wie der alte. - In unserer
       eigenen Zeit  hat der  sehr schwache  und vor&#252;bergehende  Fall im
       Wert von  Gold gegen  Silber,  infolge  der  indisch-chinesischen
       Silbernachfrage, dasselbe  Ph&#228;nomen auf  der gr&#246;&#223;ten Stufenleiter
       in Franlaeich  erzeugt, Ausfuhr  von Silber und seine Vertreibung
       aus der Zirkulation durch Gold. W&#228;hrend der Jahre 1855, 1856,1857
       betrug der &#220;berschu&#223; der Goldeinfuhr in Frankreich &#252;ber die Gold-
       ausfuhr aus  Frankreich 41 580 000 Pfd.St., w&#228;hrend der &#220;berschu&#223;
       der Silberausfuhr &#252;ber die Silbereinfuhr 34704000 1*) Pfd.St. be-
       trug. In  der Tat, in L&#228;ndern, wo beide Metalle gesetzliche Wert-
       ma&#223;e sind, daher beide in Zahlung angenommen werden m&#252;ssen, jeder
       aber beliebig  in Silber oder Gold zahlen kann, tr&#228;gt das im Wert
       steigende Metall  ein Agio  und mi&#223;t  wie jede andere Ware seinen
       Preis in  dem &#252;bersch&#228;tzten  Metall, w&#228;hrend letzteres allein als
       Wertma&#223; dient. Alle geschichtliche Erfahrung in diesem Gebiet re-
       duziert sich  einfach darauf,  da&#223;, wo  gesetzlich zwei Waren die
       Funktion des Wertma&#223;es versehen, faktisch immer nur eine als sol-
       ches den Platz behauptet." Karl Marx, l.c.p. 52, 53. 2*)
       54) Note  zur 2.  Ausg. Die  Sonderbarkeit, da&#223;  die Unze Gold in
       England als  Einheit des Geldma&#223;stabs nicht in aliquote Teile ab-
       geteilt ist, erkl&#228;rt sich wie folgt: Unser
       -----
       1*) 2.  bis 4.  Auflage: 14 704 000  - 2*)  siehe Band 13 unserer
       Ausgabe, S. 58/59
       
       #113# 3. Kapitel - Das Geld oder die Warenzirkulation
       -----
       Als Ma&#223;  der Werte und als Ma&#223;stab der Preise verrichtet das Geld
       zwei ganz  verschiedne Funktionen.  Ma&#223; der  Werte ist es als die
       gesellschaftliche Inkarnation  der menschlichen  Arbeit,  Ma&#223;stab
       der Preise als ein festgesetztes Metallgewicht. Als Wertma&#223; dient
       es dazu,  die Werte der bunt verschiednen Waren in Preise zu ver-
       wandeln, in  vorgestellte Goldquanta; als Ma&#223;stab der Preise mi&#223;t
       es diese  Goldquanta. Am  Ma&#223; der Werte messen sich die Waren als
       Werte, der  Ma&#223;stab der  Preise mi&#223;t  dagegen Goldquanta an einem
       Goldquantum, nicht den Wert eines Goldquantums am Gewicht des an-
       dren. F&#252;r  den Ma&#223;stab  der Preise mu&#223; ein bestimmtes Goldgewicht
       als Ma&#223;einheit  fixiert werden.  Hier, wie in allen andren Ma&#223;be-
       stimmungen gieichnamiger  Gr&#246;&#223;en, wird die Festigkeit der Ma&#223;ver-
       h&#228;ltnisse entscheidend.  Der Ma&#223;stab  der  Preise  erf&#252;llt  daher
       seine Funktion um so besser, je unver&#228;nderlicher ein und dasselbe
       Quantum Gold  als Ma&#223;einheit  dient. Als  Ma&#223; der Werte kann Gold
       nur dienen,  weil es  selbst Arbeitsprodukt, also der M&#246;glichkeit
       nach ein ver&#228;nderlicher Wert ist. 55)
       Es ist  zun&#228;chst klar, da&#223; ein Wertwechsel des Goldes seine Funk-
       tion als  Ma&#223;stab der  Preise in keiner Weise beeintr&#228;chtigt. Wie
       auch der  Goldwert wechsle,  verschiedne Goldquanta bleiben stets
       in selbem Wertverh&#228;ltnis zueinander. Fiele der Goldwert um 1000%,
       so w&#252;rden nach wie vor 12 Unzen Gold 12mal mehr Wert besitzen als
       eine Unze  Gold, und  in den  Preisen handelt  es sich nur um das
       Verh&#228;ltnis verschiedner  Goldquanta  zueinander.  Da  andrerseits
       eine Unze Gold mit dem Fallen oder Steigen ihres Werts keineswegs
       ihr Gewicht  ver&#228;ndert, ver&#228;ndert sich ebensowenig das ihrer ali-
       quoten Teile,  und so  tut das  Gold als fixer Ma&#223;stab der Preise
       stets denselben Dienst, wie immer sein Wert wechsle.
       Der Wertwechsel  des Goldes  verhindert auch nicht seine Funktion
       als Wertma&#223;.  Er trifft alle Waren gleichzeitig, l&#228;&#223;t also caete-
       ris paribus ihre
       ---
       M&#252;nzwesen war urspr&#252;nglich nur der Verwendung von Silber angepa&#223;t
       - daher  kann eine  Unze Silber  immer in eine bestimmte aliquote
       Anzahl von Geldst&#252;cken geteilt werden; da aber Gold erst in einer
       sp&#228;tern Zeit  in ein M&#252;nzwesen eingef&#252;hrt wurde, das nur dem Sil-
       ber angepa&#223;t  war, kann eine Unze Gold nicht in eine aliquote An-
       zahl von  M&#252;nzen ausgepr&#228;gt  werden." (Maclaren,  "History of the
       Currency", London 1858, p. 16.)
       55) Note  zur 2.  Ausg. In englischen Schriften ist die Konfusion
       &#252;ber Ma&#223;  der Werte  (measure of  value) und  Ma&#223;stab der  Preise
       (standard of  value) uns&#228;glich. Die Funktionen und daher ihre Na-
       men werden best&#228;ndig verwechselt.
       
       #114# I. Abschnitt - Ware und Geld
       -----
       wechselseitigen relativen  Werte unver&#228;ndert,  obgleich sie  sich
       nun alle  in h&#246;heren  oder niedrigeren Goldpreisen als zuvor aus-
       dr&#252;cken.   Wie bei  der Darstellung  des Werts  einer Ware im Ge-
       brauchswert irgendeiner  andren Ware,  ist auch bei der Sch&#228;tzung
       der Waren  in Gold  nur vorausgesetzt,  da&#223; zur gegebnen Zeit die
       Produktion eines bestimmten Goldquantums ein gegebnes Quantum Ar-
       beit kostet.  In bezug auf die Bewegung der Warenpreise &#252;berhaupt
       gelten die  fr&#252;her entwickelten  Gesetze des  einfachen relativen
       Wertausdrucks.
       Die Warenpreise  k&#246;nnen nur allgemein steigen, bei gleichbleiben-
       dem Geldwert,  wenn die  Warenwerte steigen; bei gleichbleibenden
       Warenwerten, wenn  der Geldwert f&#228;llt. Umgekehrt. Die Warenpreise
       k&#246;nnen nur  allgemein fallen, bei gleichbleibendem Geldwert, wenn
       die Warenwerte fallen; bei gleichbleibenden Warenwerten, wenn der
       Geldwert steigt.  Es folgt daher keineswegs, da&#223; steigender Geld-
       wert proportionelles  Sinken der  Warenpreise und fallender Geld-
       wert proportionelles Steigen der Warenpreise bedingt. Dieses gilt
       nur f&#252;r  Waren von  unver&#228;ndertem Wert.  Solche Waren z.B., deren
       Wert gleichm&#228;&#223;ig und gleichzeitig steigt mit dem Geldwert, behal-
       ten dieselben  Preise. Steigt ihr Wert langsamer oder rascher als
       der Geldwert,  so wird der Fall oder das Steigen ihrer Preise be-
       stimmt durch  die Differenz  zwischen ihrer  Wertbewegung und der
       des Geldes usw.
       Kehren wir  nun zur Betrachtung der Preisform zur&#252;ck. Die Geldna-
       men der  Metallgewichte trennen  sich nach und nach von ihren ur-
       spr&#252;nglichen Gewichtnamen  aus verschiednen Gr&#252;nden, darunter hi-
       storisch entscheidend:  1. Einf&#252;hrung  fremden Geldes  bei minder
       entwickelten V&#246;lkern,  wie z.B. im alten Rom Silber- und Goldm&#252;n-
       zen zuerst  als ausl&#228;ndische Waren zirkulierten. Die Namen dieses
       fremden Geldes  sind von  den einheimische Gewichtnamen verschie-
       den. 2.  Mit der  Entwicklung des  Reichtums wird das minder edle
       Metall durch das edlere aus der Funktion des Wertma&#223;es verdr&#228;ngt.
       Kupfer durch  Silber, Silber durch Gold, sosehr diese Reihenfolge
       aller poetischen  Chronologie [37]  widersprechen mag.  56) Pfund
       war nun  z.B. Geldname  f&#252;r ein  wirkliches Pfund  Silber. Sobald
       Gold das  Silber als  Wertma&#223; verdr&#228;ngt, h&#228;ngt sich derselbe Name
       vielleicht an  1/15 usw.  Pfund Gold,  je nach dem Wertverh&#228;ltnis
       von Gold  und Silber. Pfund als Geldname und als gew&#246;hnlicher Ge-
       wichtname des Goldes sind jetzt getrennt. 57) 3. Die Jahrhunderte
       fortgesetzte
       ---
       56) Sie  ist &#252;brigens  auch nicht von allgemein historischer G&#252;l-
       tigkeit.
       57) Note  zur 2.  Ausg. So bezeichnet das englische Pfund weniger
       als ein  Drittel seines  urspr&#252;nglichen Gewichts, das schottische
       Pfund vor der Union [38] nur noch 1/36, der
       
       #115# 3. Kapitel - Das Geld oder die Warenzirkulation
       -----
       Geldf&#228;lschung der  F&#252;rsten, welche vom urspr&#252;nglichen Gewicht der
       Geldm&#252;nzen in der Tat nur den Namen zur&#252;cklie&#223;. 58)
       Diese historischen  Prozesse machen  die Trennung  des Geldnamens
       der  Metallgewichte  von  ihrem  gew&#246;hnlichen  Gewichtsnamen  zur
       Volksgewohnheit. Da der Geldma&#223;stab einerseits rein konventionell
       ist, andrerseits  allgemeiner G&#252;ltigkeit  bedarf, wird er zuletzt
       gesetzlich reguliert.  Ein bestimmter  Gewichtsteil des edlen Me-
       talls, z.B.  eine Unze Gold, wird offiziell abgeteilt in aliquote
       Teile, die  legale Taufnamen erhalten, wie Pfund, Taler usw. Sol-
       cher aliquote  Teil, der  dann als die eigentliche Ma&#223;einheit des
       Geldes gilt,  wird untergetellt  in andre  aliquote Teile mit ge-
       setzlichen Taufnamen,  wie Shilling,  Penny etc. 59) Nach wie vor
       bleiben bestimmte  Metallgewichte Ma&#223;stab  des Metallgeldes.  Was
       sich ge&#228;ndert, ist Einteilung und Namengebung.
       Die Preise, oder die Goldquanta, worin die Werte der Waren ideell
       verwandelt sind,  werden jetzt  also ausgedruckt in den Geldnamen
       oder gesetzlich g&#252;ltigen Rechennamen des Goldma&#223;stabs. Statt also
       zu sagen,  der Quarter  Weizen ist  gleich einer Unze Gold, w&#252;rde
       man in  England sagen,  er ist  gleich 3 Pfd.St. 17 sh. 10 1/2 d.
       Die Waren  sagen sich  so in  ihren Geldnamen, was sie wert sind,
       und das  Geld dient als Rechengeld, sooft es gilt, eine Sache als
       Wert und daher in Geldform zu fixieren. 60)
       Der Name  einer Sache  ist ihrer  Natur ganz  &#228;u&#223;erlich. Ich wei&#223;
       nichts vom Menschen, wenn ich wei&#223;, da&#223; ein Mensch Jacobus hei&#223;t.
       Ebenso verschwindet  in den  Geldnamen Pfund, Taler, Franc, Dukat
       usw. jede  Spur des Wertverh&#228;ltnisses. Die Wirre &#252;ber den Geheim-
       sinn dieser  kabbalistischen Zeichen  ist um  so gr&#246;&#223;er,  als die
       Geldnamen den  Wert der  Waren und  zugleich aliquote Teile eines
       Metallgewichts, des Geldma&#223;stabs,
       ---
       franz&#246;sische Livre  1/74,  der  spanische  Maravedi  weniger  als
       1/1000, der portugisische Rei eine noch viel kleinere Proportion.
       58) Note  zur 2.  Ausg. "Die  M&#252;nzen, deren  Namen heute nur noch
       ideell sind, sind bei allen Nationen die &#228;ltesten; sie alle waren
       einst real,  und eben  weil sie real waren, hat man mit ihnen ge-
       rechnet." (Galiani, "Della Moneta", l.c.p. 153.)
       59) Note  zur 2.  Ausg. Herr  David Urquhart  bemerkt  in  seinen
       "Familiar Words"  &#252;ber das Ungeheuerliche (!), da&#223; heutzutage ein
       Pfund (?  St.), die  Einheit des  eng. englischenn  Geldma&#223;stabs,
       gleich ungef&#228;hr 1/4 Unze Gold ist: "Das ist F&#228;lschung eines Ma&#223;es
       und nicht  Festsetzung eines  Ma&#223;stabs." [p.  105.] Er  findet in
       dieser "falschen  Benennung" des  Goldgewichts wie  &#252;berall sonst
       die f&#228;lschende Hand der Zivilisation.
       60) Note  zur 2.  Ausg. Als  "man den Anacharsis fragte, wozu die
       Hellenen  das   Geld  brauchen,   antwortet  er:   zum  Rechnen."
       (Athen[aeus],"Deipn.", l.IV,49,v.2  [p. 120],  ed. Schweigh&#228;user,
       1802.)
       
       #116# I. Abschnitt - Ware und Geld
       -----
       ausdr&#252;cken. 61)  Andrerseits ist  es notwendig,  da&#223; der  Wert im
       Unterschied von  den bunten  K&#246;rpern der Warenwelt sich zu dieser
       begriffslos sachlichen, aber auch einfach gesellschaftlichen Form
       fortentwickle. 62)
       Der Preis  ist der  Geldname der in der Ware vergegenst&#228;ndlichten
       Arbeit. Die &#196;quivalenz der Ware und des Geldquantums, dessen Name
       ihr Preis  ist, ist  daher eine  Tautologie 63), wie ja &#252;berhaupt
       der relative Wertausdruck einer Ware stets der Ausdruck der &#196;qui-
       valenz zweler  Waren ist.  Wenn aber  der Preis  als Exponent der
       Wertgr&#246;&#223;e der  Ware  Exponent  ihres  Austauschverh&#228;ltnisses  mit
       Geld, so folgt nicht umgekehrt, da&#223; der Exponent ihres Austausch-
       verh&#228;ltnisses mit  Geld notwendig  der Exponent  ihrer  Wertgr&#246;&#223;e
       ist. Gesellschaftlich notwendige Arbeit von gleicher Gr&#246;&#223;e stelle
       sich in  1 Quarter  Weizen und  in 2  Pfd.St. (ungef&#228;hr  1/2 Unze
       Gold) dar.  Die 2  Pfd.St. sind  Geldausdruck der  Wertgr&#246;&#223;e  des
       Quarter Weizens,  oder sein Preis. Erlauben nun die Umst&#228;nde, ihn
       zu 3  Pfd.St., oder zwingen sie, ihn zu 1 Pfd.St. zu notieren, so
       sind 1 Pfd.St. und 3 Pfd.St. als Ausdr&#252;cke
       ---
       61) Note  zur 2.  Ausg. "Weil das Gold 1*) als Ma&#223;stab der Preise
       in denselben Rechennamen erscheint wie die Warenpreise, also z.B.
       eine Unze  Gold ebensowohl  wie der  Wert einer  Tonne Eisen in 3
       Pfd.St. 17  sh. 10  1/2 d.  ausgedruckt wird, hat man diese seine
       Rechennamen seinen M&#252;nzpreis genannt. Die wunderliche Vorstellung
       entstand daher,  als ob  das Gold (resp. Silber) in seinem eignen
       Material gesch&#228;tzt  werde und  im Unterschied von allen Waren von
       Staats wegen  einen fixen Preis erh&#228;rte. Man versah die Fixierung
       von Rechennamen  bestimmter Goldgewichte  f&#252;r Fixierung des Werts
       dieser Gewichte." (Karl Marx, l.c.p. 52. 2*)
       62) Vgl.  "Theorien von der Ma&#223;einheit des Geldes" in "Zur Kritik
       der Pol.  Oekon. etc.".  p. 53 sqq. 3*) Die Phantasien &#252;ber Erh&#246;-
       hung oder  Erniedrigung des "M&#252;nzpreises", die darin besteht, die
       gesetzlichen Geldname  f&#252;r gesetzlich  fixierte Gewichtteile Gold
       oder Silber auf gr&#246;&#223;ere oder kleinere Gewichtteile von Staats we-
       gen zu  &#252;bertragen und  demgem&#228;&#223; auch etwa 1/4 Unze Gold statt in
       20 k&#252;nftig  in 40  sh. zu  pr&#228;gen -  diese Phantasien, soweit sie
       nicht ungeschickte  Finanzoperationen gegen  Staats- und  Privat-
       gl&#228;ubige-, sondern &#246;konomische "Wunderkuren" bezwecken, hat Petty
       so ersch&#246;pfend behandelt in "Quantulumcunque concerning Money. To
       the Lord Marquis of Halifax, 1682", da&#223; schon seine unmittelbaren
       Nachfolger, Sir  Dudley North  und John  Locke, von  sp&#228;teren gar
       nicht zu  reden, ihn  nur verflachen  konnten. "Wenn der Reichtum
       einer Nation",  sagt er  u.a., durch eine Verordnung verzehnfacht
       werden k&#246;nnte,  w&#228;re es  eigenartig, da&#223; unsere Regierungen nicht
       schon l&#228;ngst derartige Verordnungen erlassen haben." l.c.p. 36.)
       63) "Oder  man mu&#223;  schon zugeben,  da&#223; eine Million in Geld mehr
       wert ist als ein gleicher Wert in Waren" (Le Trosne, l.c.p. 919),
       also da&#223; ein Wert mehr wert ist als ein gleicher anderer."
       -----
       1*) 2.  bis 4. Auflage: Geld - 2*) siehe Band 13 unserer Ausgabe,
       S. 58 - 3*) ebenda, S. 59 ff.
       
       #117# 3. Kapitel - Das Geld oder die Warenzirkulation
       -----
       der Wertgr&#246;&#223;e  des Weizens  zu klein  oder zu gro&#223;, aber sie sind
       dennoch Preise  desselben, denn  erstens sind sie seine Wertform,
       Geld, und  zweitens Exponenten  seines Austauschverh&#228;ltnisses mit
       Geld. Bei  gleichbleibenden Produktionsbedingungen  oder  gleich-
       bleibender Produktivkraft  der Arbeit mu&#223; nach wie vor zur Repro-
       duktion des Quarter Weizen gleich viel gesellschaftliche Arbeits-
       zeit verausgabt werden. Dieser Umstand h&#228;ngt vom Willen weder des
       Weizenproduzenten noch der andren Warenbesitzer ab. Die Wertgr&#246;&#223;e
       der Ware  dr&#252;ckt also ein notwendiges, ihrem Bildungsproze&#223; imma-
       nentes Verh&#228;ltnis zur gesellschaftlichen Arbeitszeit aus. Mit der
       Verwandlung der Wertgr&#246;&#223;e in Preis erscheint dies notwendige Ver-
       h&#228;ltnis als Austauschverh&#228;ltnis einer Ware mit der au&#223;er ihr exi-
       stierenden Geldware.  In diesem  Verh&#228;ltnis kann  sich aber eben-
       sowohl die  Wertgr&#246;&#223;e der Ware ausdr&#252;cken, als das Mehr oder Min-
       der, worin  sie unter  gegebnen Umst&#228;nden  ver&#228;u&#223;erlich ist.  Die
       M&#246;glichkeit quantitativer  Inkongruenz zwischen  Preis und  Wert-
       gr&#246;&#223;e, oder  der Abweichung  des Preises von der Wertgr&#246;&#223;e, liegt
       also in  der Preisform  selbst. Es  ist dies  kein Mangel  dieser
       Form, sondern  macht sie  umgekehrt zur ad&#228;quaten Form einer Pro-
       duktionsweise, worin  sich die  Regel  nur  als  blind  wirkendes
       Durchschnittsgesetz der Regellosigkeit durchsetzen kann.
       Die Preisform l&#228;&#223;t jedoch nicht nur die M&#246;glichkeit quantitativer
       Inkongruenz zwischen Wertgr&#246;&#223;e und Preis, d.h. zwischen der Wert-
       gr&#246;&#223;e und ihrem eignen Geldausdruck zu, sondern kann einen quali-
       tativen Widerspruch  beherbergen, so da&#223; der Preis &#252;berhaupt auf-
       h&#246;rt, Wertausdruck  zu sein,  obgleich Geld  nur die Wertform der
       Waren ist.  Dinge, die an und f&#252;r sich keine Waren sind, z.B. Ge-
       wissen, Ehre  usw., k&#246;nnen ihren Besitzern f&#252;r Geld feil sein und
       so durch  ihren Preis die Warenform erhalten. Ein Ding kann daher
       formell einen  Preis haben,  ohne einen Wert zu haben. Der Preis-
       ausdruck wird  hier imagin&#228;r  wie gewisse  Gr&#246;&#223;en der Mathematik.
       Andrerseits kann auch die imagin&#228;re Preisform, wie z.B. der Preis
       des unkultivierten  Bodens, der  keinen Wert hat, weil keine men-
       schliche Arbeit  in ihm  vergegenst&#228;ndlicht ist,  ein  wirkliches
       Wertverh&#228;ltnis oder von ihm abgeleitete Beziehung verbergen.
       Wie die  relative Wertform  &#252;berhaupt, dr&#252;ckt  der Preis den Wert
       einer Ware,  z. B.  einer Tonne  Eisen, dadurch  aus, da&#223; ein be-
       stimmtes Quantum  &#196;quivalent, z.B.  eine Unze  Gold,  unmittelbar
       austauschbar mit  Eisen, aber  keineswegs umgekehrt,  da&#223; seiner-
       seits das  Eisen unmittelbar  austauschbar mit  Gold ist. Um also
       praktisch die  Wirkung eines  Tauschwerts auszu&#252;ben, mu&#223; die Ware
       ihren nat&#252;rlichen  Leib abstreifen,  sich aus  nur  vorgestelltem
       Gold in  wirkliches Gold verwandeln, obgleich diese Transsubstan-
       tiation
       
       #118# I. Abschnitt - Ware und Geld
       -----
       ihr "saurer"  ankommen mag als dem Hegelschen "Begriff" der &#220;ber-
       gang aus  der Notwendigkeit in die Freiheit oder einem Hummer das
       Sprengen seiner  Schale oder  dem Kirchenvater Hieronymus das Ab-
       streifen des  alten Adam.  64) Neben ihrer reellen Gestalt, Eisen
       z.B., kann  die Ware  im Preise  ideelle Wertgestalt  oder vorge-
       stellte Goldgestalt  besitzen, aber sie kann nicht zugleich wirk-
       lich Eisen  und wirklich  Gold sein.  F&#252;r ihre Preisgebung gen&#252;gt
       es, vorgestelltes  Gold ihr gleichzusetzen. Durch Gold ist sie zu
       ersetzen, damit  sie ihrem  Besitzer den Dienst eines allgemeinen
       &#196;quivalents leiste. Tr&#228;te der Besitzer des Eisens z.B. dem Besit-
       zer einer  weltlustigen Ware  gegen&#252;ber und  verwiese ihn auf den
       Eisenpreis, der Geldform sei, so w&#252;rde der Weltlustige antworten,
       wie im Himmel der heilige Petrus dem Dante, der ihm die Glaubens-
       formel hergesagt [40]:
       
       "Assai bene &#232; trascorsa
       D'esta moneta gi&#224; la lega e'l peso,
       Ma dimmi se tu l'hai nella tua borsa." 1*)
       
       Die Preisform  schlie&#223;t die Ver&#228;u&#223;erlichkeit der Waren gegen Geld
       und die  Notwendigkeit dieser  Ver&#228;u&#223;erung ein. Andrerseits funk-
       tioniert Gold  nur als  ideelles Wertma&#223;, weil es sich bereits im
       Austauschproze&#223; als Geldware unitreibt. Im ideellen Ma&#223; der Werte
       lauert daher das harte Geld.
       ---
       64) Wenn  Hieronymus in  seiner Jugend  viel mit  dem materiellen
       Fleisch zu ringen hatte, wie sein W&#252;stenkampf mit sch&#246;nen Frauen-
       bildern zeigt,  so im  Alter  mit  dem  geistigen  Fleisch.  "Ich
       glaubte mich",  sagt er  z.B., "im  Geist vor  dem Weltrichter.",
       "Wer bist  du?" fragte  eine Stimme.  "Ich bin  ein Christ."  "Du
       l&#252;gst" donnerte der Weltrichter. "Du bist nur Ciceronianer!" [39]
       -----
       1*) Gar  wohl durchgangen  Ist jetzo  Schrot und Korn schon jener
       M&#252;nze, Doch sprich, ob du sie hast in deiner B&#246;rse."
       

       <A HREF="brett.php?archiv=mew&amp;brett=MEW023&amp;menu=mewinh#MEW023K3_109.23">zur&uuml;ck</A>

</tt>
</pre>
</body>
</html>
