<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<html>
<head>
<style type="text/css">
p {background-color: white; color: black;}
.klein { font-size:0.6em; }
.treffer {background-color: red; color: white;}
.fn {background-color: white; color: gray;}
</style>
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1">
<title>DEA - Das Elektronische Archiv</title>
<meta name="robots" content="INDEX,NOFOLLOW">
<meta name="description" content="mew 4/1 Verwandlung von Geld in Kapital">
<meta name="keywords" content="Abschnitt Absicht Akte Allerdings Alter Amsterdam Amsterdamer Anders Andrerseits Aneignung Anfang Annahme Arbeit Arbeitsmarkt Aristoteles Arnold Art Auftreten Augen Augenblick Ausdehnung Ausdr&#252;cke Ausgabe Ausgangspunkt Austausch Band1 Banking Bauer Bauern Baumwolle Bedingung Bed&#252;rfnis Bed&#252;rfnisse Bed&#252;rfnissen Befriedigung Behandlung Beide Bekker Bereicherung Bereicherungstrieb Beruf Beschreibung Besitz Besitzes Bestimmung Bettlern Bewegung Bewu&#223;tsein Blick Brot B&#252;hne B&#252;rger B&#246;rse Causes Chalmers Charakteristik Charaktermasken Chrematistik Chtematistik Circulation Civile Commerce Corbet Cr&#233;dit Custodi Damit De Deutsch Dictionary Dieselbe Ding Dinge Dingen Dolmetscher Ebenso Econ Economia Eier Einheit Einnahme Eins Einsicht Elemente Elements Ende Endresultat Endziel Endzweck Endzwecke Engels Entstehungsgeschichte Erfindung Erfolgt Erhaltung Erkl&#228;rungen Erneuerung Erscheinungsform Erscheinungsformen Erst Erwerbskunst Erzeugnis Existenzweise Existenzweisen Extrem Extreme ExtremeW Farthing Fier Fixiert Flu&#223; Form FormGWG FormWGW Formel Formen Formunterschiede Formunterschieden Fortschreiten Franz&#246;sische GG GW GWG Galiani Gebrauchswert Gebrauchswerte Gebrauchswerten Gegensatz Geld Geldbesitzer Gelde Geldes Geldform Geldformen Geldmarkt Geldst&#252;ck Geldst&#252;cks Geldsumme Geldverm&#246;gen Geldwert General Genovesi Gesamtbewegung Gesamtproze&#223; Gesamtverlauf Geschichte Gesch&#228;ft Gestalt Gewinn Gewinnens Gewinns Glasgow Glauben Gleichwert Gold Gott Grenze Griechen Grundeigentum Grundeigentums Grundherrn Gr&#246;&#223;e Gr&#246;&#223;enausdehnung G&#252;ter Hand Handel Handels Handelskapitals Handelt Haus Herrn Herrschaftsverh&#228;ltnissen Historisch Hunger H&#252;te II Ich Identit&#228;t InGWG Individuals Inhalt Inkrement Inquity Instanz JB Jagd Jahrb&#252;cher Jahrhundert James Juden Junge KAPITEL Kapital Kapitalist Kapitalisten Kapitals Karl Kattune Kauf Kaufen Kaufmann Kaufmannskapital Kleider Kleiderh&#228;ndler Kleiderh&#228;ndlers KleiderzB Knechtschafts Konsorten Konsumtion Kontrahenten Kontrast Korn Kramhandel Kreislauf KreislaufGWG KreislaufWGW Kreislaufs Kreisl&#228;ufe Kreisl&#228;ufeWGW Kreisl&#228;ufenGWG Kritik Kunst Kursus K&#252;nste K&#228;ufer K&#228;ufers Land Lapidarstil Leben Lebens Lebensgeschichte Leidenschaft Lezioni Locke Lond London MacCulloch Macht Macleod Markt Marx Ma&#223; Mehrwert Mercier Merkantilisten Methode Mill Mittel Modes Motiv Munde National&#246;konomie Natur Neben Nouveaux Nulle N&#246;tige Obgleich On Operation Operationen Originalwert Paris Parte Person Personen Pfd Pfund Phase Phasen Ph&#228;nomen Pindar Pinto Poderna Pol Polit Politic Practice Praxis Principesd Principles Privatverh&#228;ltnis Produkt Produktenaustausch Prozesse Prozesses Proze&#223; Proze&#223;GWG Qualit&#228;t Quarter Quelle Recht Reichtum Reichtums Reihenfolge Rep Resultat Rivi&#232;re Rolle Ruge R&#252;ckblicks R&#252;ckflusges R&#252;ckflu&#223; R&#252;ckkehrpunkt R&#252;ckverwandlung Satz Say Schatz Schatzbilden Schatzbildner Schatzbildners Schatzbildung Schlie&#223;lich Schlu&#223;punkt Schranke Sehn Seine Seite Selbstverwertung Selbstzweck Siehe Sinn Sir Sismondi Sohn Sorten Soweit Speculation Spekulation Spekulieren Spiel Sprichworten St Staat Stelle Stellenwechsel Steuart Stiefel Stoff Stoffe Streben Subjekt Substanz Summe Tage Tasche Tat Tauschhandel Tauschwert Tauschwerts Teil Tendenz Th The Theory Trade Trait&#233; Transaktion Tr&#228;ger Umgekehrt Umrisse Umstand Umst&#228;nden Umweg Umwegs Unendliche Ungleich Unterschied Unterschiede VIERTES VIII Vater Verausgabung Verkauf Verkaufe Verkaufs Verk&#228;ufer Verk&#228;ufers Verlaufs Verlegenheiten Vermehrung Verschaffung Verschiedenheit Verschiednes Verstand Verwandlung Verwechslung Verwertung Verwertungsprozesses Verwertungsproze&#223; Voraussetzungen Vorteil WG WGW Wahrheit Ware Waren Warenaustausch Warenform Warenhandel Warenhandels Warenmarkt Warenproduktion Warenverh&#228;ltnisse Warenzirkulation Wealth Wechsel Weggabe Welthandel Weltmarkt Werke Wert Wert9 Wertgr&#246;&#223;e Wertgr&#246;&#223;en Werts Wertsumme Wertverschiedenheit Werwolfshei&#223;hunger Widerspruch Wiederholung Willen Works Wort Wucherkapital W&#252;rden Zeit Ziel Ziele Zirkulation ZirkulationG ZirkulationGWG ZirkulationWGW Zirkulationsform Zirkulationsgefahr Zirkulationsmittel Zirkulationsphasen Zirkulationsproze&#223; Zirkulationssph&#228;re Zuwachs Zwar Zweck Zwecke Zwecken Zweiter abgenommen abgeschmackt abgeschmackte abschlie&#223;ende absolute abstrakten abstreift abst&#246;&#223;t abwechselnd allen allgemeine alsozB anderen andre andren andrer anfangs anheimf&#228;llt annimmt anstrebt anzufangen anzun&#228;hern argentna augenscheinlich auri ausgegeben ausgel&#246;scht ausgetauscht ausreckt aussehn austauschen austauscht automatisches au&#223;er au&#223;erhalb bald bedarf bedeutet bedingt beeinflu&#223;t befindet begabtes begets beginnen beginnt behandeln beide beidemal beiden beider bereits beruhenden beschnittne beschreibt beschrieben beschr&#228;nkt beschr&#228;nkte besitzt besondre besondren besteht bestimmender bestimmt bestimmte bestimmter best&#228;ndig best&#228;ndigen betrachten betrachtet betritt bewegende bewirkt bewu&#223;ter bezeichnen bezieht bezweckt bilden bildet bildete bleibt bliebe blo&#223; blo&#223;e blo&#223;em bringt by charakteristische charakteristischen clp dagegen daherGWG dar darstellt darzustellen dasselbe da&#223; de definitiv definitives deltaG demselben denselben derselben desselben dh di die3 dient dieselbe dieselben diesen3 drehen drei dritte du durchaus durchl&#228;uft ebenso edit edited eigent&#252;mliche eigne einfache einfachen einfacher einige einmal einzelne einzelnen einzunehmen endet endlich endlos entfernt entgegen entgegengesetzte entgegengesetzten entlehnt entl&#228;&#223;t entsprechenden entspringt entstand entsteht entwickeln entwickelt entwickelte entzieht entzlehn entzogen ergeben erg&#228;nzende erhalten erh&#228;lt erkennen erlischt erneuerten erreicht erscheint erste ersten erster erstere erzeugt erzielten er&#246;ffnen essentiell et ex existieren existiert explained fames famili&#228;re fehlt fertig festh&#228;lt fielen finden findet flie&#223;t formellen fortlagern franz&#246;sischen funktionieren funktioniert f&#252;hre f&#252;r f&#252;r3 gefa&#223;t gegen gegen&#252;ber geht geh&#246;rt gekauft gekaufte geldheckendes gel&#246;sten gemein gemeinsam gen&#252;gende geprellt gerichtet geringsch&#228;tzt gesellschaftliche gewinnen geworden gibt gilt goldne gr&#246;&#223;er gr&#246;&#223;ten guten g&#252;tlichem habe haben habhaft handelt handeltreibenden hei&#223;t her heraus herausgegeben herauskommt hier hierzu hindurch hineingeworfen hinterlistigen his historischen h&#228;ngt h&#228;tte h&#246;chst h&#246;chstens h&#246;rten ich ihn ihnen immer inWGW indem industrielle ineinander infolge inhaltliche inhaltslos innerhalb innerlich ins into istGWG istWGW italienischen jedoch j&#252;ngsten kaufe kaufen kauft kehrt klar kl&#252;gere konstatiert la lange lauert lautet lcp lebendige legt leidenschaftliche letzte letzter letztes letztre libIc liegenden liest losschlagen lumpig maitre ma&#223;los mich mir mi&#223;gl&#252;ckt moderne money mu&#223; mu&#223;te m&#252;&#223;te m&#246;glich naiver naturei nat&#252;rlich nenne nennt nichts nie nimmt normalen notwendig notwendigen nun n&#252;tzlichen n&#228;her n&#228;hern n&#228;mlich objektive obwohl okkulte or ordre originelle pas passim permanenter personifiziertes pers&#246;nlichen plus pl&#246;tzlich polemisch politiques practical preisgibt preiszugeben produktiven professo prozessierende prozessierender prozessierendes qualitativ qualitativen qualltativ quantitativ quantitativen rastlose rationelle rein retten riechen ruft r&#252;ckflie&#223;enden r&#252;ckverwandelt sachlichen sacra sans save schaffen scheidet scheint schier schlecht schlechthin schlie&#223;lich schlie&#223;t schl&#228;gt schon schuldet sei seigneur seine seinerseits selben selbst&#228;ndige selbst&#228;ndigen setzen setzt sichrer sieht sinnlich sobald soci&#233;t&#233;s sofort sogar sogleich soll son sondern soweit sozusagen sparen spezifisch spielt stehn stellt stets stofflichen subjektiver sucht surplus tIp tats&#228;chlich tauscht tautologisch teilt terre teurer the theoretischen to treibende treibendes tritt t&#228;glich umgekehrt umgekehrte umgekehrten unausweichliche unbegrenzt und9 undGWG undWGW unmittelbar unmittelbare unmittelbarer unpers&#246;nlichen unserer unsren unterbrochen unterscheiden unterscheidet unterschiedne urspr&#252;nglich urspr&#252;ngliche urspr&#252;nglichem urspr&#252;nglichen urspr&#252;nglicher usw value veranla&#223;t verausgabt verfluchte verfolgen vergr&#246;&#223;ert verhindert verkaufe verkaufen verkauft verkleidete verlieren verliert vermitteln vermittelst vermittelt vernachl&#228;ssigt verr&#252;ckte verschiedne verschiednen verschiedner verschwinden verschwindet versteinern vervielf&#228;ltigender vervielf&#228;ltigt verwandeln verwandelt verwandelte verwendet verwendete verwertende verwertet ver&#228;ndert vielmehr vlp vollst&#228;ndig vollst&#228;ndige vollst&#228;ndiger vollzieht vorgehn vorgeschossen vorgeschossene vorgeschossenen vorgeschossenes vorgescho&#223;ne vorherrscht vornherein vorschossenen vorteilhafte vorzugsweise wachsende wahre wahrnehmbarer ward wechselt weg wegf&#228;llt weil weiter wei&#223; welche welches wenigenstens wenigstens werden which wir wirft woG wodurch wollte worin wovon wundert&#228;tige w&#228;chst w&#228;hren w&#228;hrend w&#228;re w&#246;rtlich zB zahlt zerfallen zerflie&#223;t zinstragenden zudem zuf&#228;llig zugleich zuk&#252;nftigen zun&#228;chst zur&#252;ck zur&#252;ckgeben zur&#252;ckgelegt zusagen zusetzt zuwachsenden zwar zwecklose zwei zweimal zweimalige zweite zweiten zweites zwelmalige &#252;ber &#252;berall &#252;bergreifende &#252;berhaupt &#252;berspielen &#233;d &#228;ndern &#196;quivalente &#201;con &#246;konomische &#246;konomischen &#214;konomen &#214;konomik &#220;bereinkommen &#220;bergehn &#220;berproduktion &#220;berschu&#223; ">
</head>
<body style="font-size:140%;">
<p class="klein">           Quelle: MEW 23  Das Kapital - Erster Band</p>
<pre>
<tt>
       <A HREF="brett.php?archiv=mew&amp;brett=MEW023&amp;menu=mewinh#MEW023K4_161.23">zur&uuml;ck</A>

       
       #161#
       -----
       Zweiter Abschnitt
       Die Verwandlung von Geld in Kapital
       
       VIERTES KAPITEL
       Verwandlung von Geld in Kapital
       
       1. Die allgemeine Formel des Kapitals
       
       Die Warenzirkulation  ist der  Ausgangspunkt des Kapitals. Waren-
       produktion und  entwickelte Warenzirkulation,  Handel, bilden die
       historischen Voraussetzungen, unter denen es entsteht. Welthandel
       und Weltmarkt  er&#246;ffnen im  16. Jahrhundert die moderne Lebensge-
       schichte des Kapitals.
       Sehn wir ab vom stofflichen Inhalt der Warenzirkulation, vom Aus-
       tausch der  verschiednen Gebrauchswerte,  und betrachten  wir nur
       die &#246;konomischen Formen, die dieser Proze&#223; erzeugt, so finden wir
       als sein letztes Produkt das Geld. Dies letzte Produkt der Waren-
       zirkulation ist die erste Erscheinungsform des Kapitals.
       Historisch tritt  das Kapital  dem Grundeigentum &#252;berall zun&#228;chst
       in der  Form von Geld gegen&#252;ber, als Geldverm&#246;gen, Kaufmannskapi-
       tal und  Wucherkapital. 1)  jedoch bedarf es nicht des R&#252;ckblicks
       auf die Entstehungsgeschichte des Kapitals, um das Geld als seine
       erste Erscheinungsform  zu erkennen.  Dieselbe Geschichte  spielt
       t&#228;glich vor unsren Augen.
       Jedes neue  Kapital betritt in erster Instanz die B&#252;hne, d.h. den
       Markt, Warenmarkt,  Arbeitsmarkt oder  Geldmarkt, immer  noch als
       Geld, Geld,  das sich durch bestimmte Prozesse in Kapital verwan-
       deln soll.
       Geld als  Geld und  Geld als  Kapital unterscheiden sich zun&#228;chst
       nur durch ihre verschiedne Zirkulationsform.
       ---
       1) Der Gegensatz zwischen der auf pers&#246;nlichen Knechtschafts- und
       Herrschaftsverh&#228;ltnissen beruhenden  Macht des Grundeigentums und
       der unpers&#246;nlichen  Macht des  Geldes ist klar gefa&#223;t in den zwei
       franz&#246;sischen Sprichworten.  "Nulle  terre  sans  seigneur."  1*)
       "L'argent n'a pas de maitre." 2*)
       -----
       1*) "Kein Land ohne Grundherrn." - 2*) "Geld hat keinen Herrn."
       
       #162# II. Abschnitt - Die Verwandlung von Geld in Kapital
       -----
       Die unmittelbare Form der Warenzirkulation ist W-G-W, Verwandlung
       von Ware in Geld und R&#252;ckverwandlung von Geld in Ware, verkaufen,
       um zu kaufen. Neben dieser Form finden wir aber eine zweite, spe-
       zifisch unterschiedne  vor, die  Form G-W-G, Verwandlung von Geld
       in Ware  und R&#252;ckverwandlung von Ware in Geld, kaufen, um zu ver-
       kaufen.
       Geld, das  in  seiner  Bewegung  diese  letztre  Zirkulation  be-
       schreibt, verwandelt  sich in Kapital, wird Kapital und ist schon
       seiner Bestimmung nach Kapital.
       Sehn wir  uns die  Zirkulation G-W-G  n&#228;her an.  Sie  durchl&#228;uft,
       gleich der einfachen Warenzirkulation, zwei entgegengesetzte Pha-
       sen. In  der ersten  Phase, G-W, Kauf, wird das Geld in Ware ver-
       wandelt. In  der zweiten  Phase, W-G,  Verkauf, wird die, Ware in
       Geld r&#252;ckverwandelt.  Die Einheit  beider Phasen aber ist die Ge-
       samtbewegung, welche Geld gegen Ware und dieselbe Ware wieder ge-
       gen Geld  austauscht, Ware  kauft, um sie zu verkaufen, oder wenn
       man die  formellen Unterschiede  von Kauf und Verkauf vernachl&#228;s-
       sigt, mit  dem Geld  Ware und mit der Ware Geld kauft. 2) Das Re-
       sultat, worin  der ganze  Proze&#223; erlischt, ist Austausch von Geld
       gegen Geld,  G-G. Wenn  ich f&#252;r  100 Pfd.St.  2000 Pfd. Baumwolle
       kaufe und  die 2000  Pfd. Baumwolle  wieder f&#252;r  110 Pfd.St. ver-
       kaufe, so habe ich schlie&#223;lich 100 Pfd.St. gegen 110 Pfd.St. aus-
       getauscht, Geld gegen Geld.  Es ist nun zwar augenscheinlich, da&#223;
       der Zirkulationsproze&#223;  G-W-G abgeschmackt  und inhaltslos  w&#228;re,
       wollte man  vermittelst seines  Umwegs denselben  Geldwert  gegen
       denselben Geldwert,  also z.B. 100 Pfd.St. gegen 100 Pfd.St. aus-
       tauschen. Ungleich  einfacher und  sichrer bliebe die Methode des
       Schatzbildners, der  seine 100  Pfd.St. festh&#228;lt,  statt sie  der
       Zirkulationsgefahr preiszugeben. Andrerseits, ob der Kaufmann die
       mit  100  Pfd.St.  gekaufte  Baumwolle  wieder  verkauft  zu  110
       Pfd.St., oder  ob er  sie zu 100 Pfd.St. und selbst zu 50 Pfd.St.
       losschlagen mu&#223;,  unter allen Umst&#228;nden hat sein Geld eine eigen-
       t&#252;mliche und originelle Bewegung beschrieben, durchaus andrer Art
       als in  der einfachen Warenzirkulation, z.B. in der Hand des Bau-
       ern, der  Korn verkauft  und mit  dem so  gel&#246;sten  Geld  Kleider
       kauft. Es  gilt also  zun&#228;chst die  Charakteristik der Formunter-
       schiede zwischen den Kreisl&#228;ufen G-W-G und W-G-W. Damit wird sich
       zugleich der  inhaltliche Unterschied  ergeben, der hinter diesen
       Formunterschieden lauert.
       Sehn wir zun&#228;chst, was beiden Formen gemeinsam.
       ---
       2) "Mit  Geld kauft  man Waren,  und mit  Waren kauft  man Geld."
       (Mercier de  la Rivi&#232;re,  "L'ordre naturei  et essentiell des so-
       ci&#233;t&#233;s politiques", p. 543.)
       
       #163# 4. Kapitel - Verwandlung von Geld in Kapital
       -----
       Beide Kreisl&#228;ufe  zerfallen in  dieselben zwei  entgegengesetzten
       Phasen, W-G,  Verkauf, und  G-W, Kauf. In jeder der beiden Phasen
       stehn sich dieselben zwei sachlichen Elemente gegen&#252;ber, Ware und
       Geld -  und zwei  Personen in  denselben &#246;konomischen  Charakter-
       masken, ein K&#228;ufer und ein Verk&#228;ufer. Jeder der beiden Kreisl&#228;ufe
       ist die  Einheit derselben entgegengesetzten Phasen, und beidemal
       wird diese  Einheit vermittelt  durch das Auftreten von drei Kon-
       trahenten, wovon  der eine nur verkauft, der andre nur kauft, der
       dritte aber abwechselnd kauft und verkauft.
       Was jedoch  die beiden  Kreisl&#228;ufe W-G-W und G-W-G von vornherein
       scheidet, ist  die umgekehrte  Reihenfolge derselben  entgegenge-
       setzten Zirkulationsphasen. Die einfache Warenzirkulation beginnt
       mit dem  Verkauf und  endet mit  dem Kauf,  die  Zirkulation  des
       Geldes als  Kapital beginnt  mit dem  Kauf und endet mit dem Ver-
       kauf. Dort  bildet die  Ware, hier das Geld den Ausgangspunkt und
       Schlu&#223;punkt der Bewegung. In der ersten Form vermittelt das Geld,
       in der andren umgekehrt die Ware den Gesamtverlauf.
       In der  Zirkulation W-G-W  wird das Geld schlie&#223;lich in Ware ver-
       wandelt, die als Gebrauchswert dient. Das Geld ist also definitiv
       ausgegeben. In der umgekehrten Form G-W-G gibt der K&#228;ufer dagegen
       Geld aus,  um als  Verk&#228;ufer Geld einzunehmen. Er wirft beim Kauf
       der Ware  Geld in  die Zirkulation,  um es ihr wieder zu entzlehn
       durch den Verkauf derselben Ware. Er entl&#228;&#223;t das Geld nur mit der
       hinterlistigen Absicht,  seiner wieder habhaft zu werden. Es wird
       daher nur vorgeschossen; 3)
       In der Form W-G-W wechselt dasselbe Geldst&#252;ck zweimal die Stelle.
       Der Verk&#228;ufer  erh&#228;lt es vom K&#228;ufer und zahlt es weg an einen an-
       deren Verk&#228;ufer.  Der Gesamtproze&#223;, der mit der Einnahme von Geld
       f&#252;r Ware  beginnt, schlie&#223;t ab mit der Weggabe von Geld f&#252;r Ware.
       Umgekehrt in  der Form  G-W-G. Nicht  dasselbe Geldst&#252;ck wechselt
       hier zweimal die Stelle, sondern dieselbe Ware. Der K&#228;ufer erh&#228;lt
       sie aus  der Hand des Verk&#228;ufers und gibt sie weg in die Hand ei-
       nes andren  K&#228;ufers. Wie  in der  einfachen Warenzirkulation  der
       zwelmalige Stellenwechsel  desselben Geldst&#252;cks  sein definitives
       &#220;bergehn aus einer Hand in die andre bewirkt, so hier der zweima-
       lige Stellenwechsel  derselben Ware  den R&#252;ckflu&#223;  des Geldes  zu
       seinem ersten Ausgangspunkt.
       ---
       3) "Wenn  ein Ding  gekauft wird,  um wieder  verkauft zu werden,
       nennt man  die hierzu verwendete Summe vorgeschossenes Geld; wird
       es gekauft,  um nicht  wieder verkauft zu werden, so kann man sie
       als verausgabt  bezeichnen" (James  Steuart, "Works etc.", edited
       by General Sir James Steuart, his son, Lond. 1805, v.l.p. 274.)
       
       #164# II. Abschnitt - Die Verwandlung von Geld in Kapital
       -----
       Der R&#252;ckflu&#223; des Geldes zu seinem Ausgangspunkt h&#228;ngt nicht davon
       ab, ob die Ware teurer verkauft wird, als sie gekauft war. Dieser
       Umstand beeinflu&#223;t  nur die  Gr&#246;&#223;e der  r&#252;ckflie&#223;enden Geldsumme.
       Das Ph&#228;nomen des R&#252;ckflusges selbst findet statt, sobald die gek-
       aufte Ware  wieder verkauft, also der Kreislauf G-W-G vollst&#228;ndig
       beschrieben wird. Es ist dies also ein sinnlich wahrnehmbarer Un-
       terschied zwischen  der Zirkulation  des Geldes  als Kapital  und
       seiner Zirkulation als blo&#223;em Geld.
       Der Kreislauf W-G-W ist vollst&#228;ndig zur&#252;ckgelegt, sobald der Ver-
       kauf einer  Ware Geld bringt, welches der Kauf andrer Ware wieder
       entzieht. Erfolgt  dennoch R&#252;ckflu&#223;  des Geldes  zu  seinem  Aus-
       gangspunkt, so  nur durch  die Erneuerung  oder Wiederholung  des
       ganzen Kursus.  Wenn ich  ein Quarter Korn verkaufe f&#252;r 3 Pfd.St.
       und mit  diesen 3  Pfd.St. Kleider  kaufe, sind die 3 Pfd.St. f&#252;r
       mich definitiv  verausgabt. Ich  habe nichts  mehr mit  ihnen  zu
       schaffen. Sie  sind des  Kleiderh&#228;ndlers. Verkaufe  ich  nun  ein
       zweites Quarter  Korn, so  flie&#223;t Geld  zu mir zur&#252;ck, aber nicht
       infolge der ersten Transaktion, sondern nur infolge ihrer Wieder-
       holung.
       Es entfernt  sich wieder  von mir, sobald ich die zweite Transak-
       tion zu  Ende f&#252;hre und von neuem kaufe. In der Zirkulation W-G-W
       hat also  die Verausgabung  des Geldes nichts mit seinem R&#252;ckflu&#223;
       zu schaffen.  In G-W-G  dagegen ist der R&#252;ckflu&#223; des Geldes durch
       die Art  seiner Verausgabung selbst bedingt. Ohne diesen R&#252;ckflu&#223;
       ist die Operation mi&#223;gl&#252;ckt oder der Proze&#223; unterbrochen und noch
       nicht fertig,  weil seine  zweite Phase,  der den Kauf erg&#228;nzende
       und abschlie&#223;ende Verkauf, fehlt.
       Der Kreislauf  W-G-W geht  aus von  dem  Extrem  einer  Ware  und
       schlie&#223;t ab  mit dem Extrem einer andren Ware, die aus der Zirku-
       lation heraus und der Konsumtion anheimf&#228;llt. Konsumtion, Befrie-
       digung von  Bed&#252;rfnissen, mit einem Wort, Gebrauchswert ist daher
       sein Endzweck.  Der Kreislauf  G-W-G geht dagegen aus von dem Ex-
       trem des Geldes und kehrt schlie&#223;lich zur&#252;ck zu demselben Extrem.
       Sein treibendes  Motiv  und  bestimmender  Zweck  ist  daher  der
       Tauschwert selbst.
       In der  einfachen Warenzirkulation  haben beide  Extreme dieselbe
       &#246;konomische Form.  Sie sind  beide Ware.  Sie sind auch Waren von
       derselben Wertgr&#246;&#223;e.  Aber sie  sind qualltativ  verschiedne  Ge-
       brauchswerte, z.B.  Korn und Kleider. Der Produktenaustausch, der
       Wechsel der verschiednen Stoffe, worin sich die gesellschaftliche
       Arbeit darstellt,  bildet hier den Inhalt der Bewegung. Anders in
       der Zirkulation  G-W-G. Sie  scheint auf  den  ersten  Blick  in-
       haltslos, weil  tautologisch. Beide Extreme haben dieselbe &#246;kono-
       mische Form.  Sie sind  beide Geld,  also keine qualitativ unter-
       schiedne Gebrauchswerte,  denn Geld  ist eben die verwandelte Ge-
       stalt der Waren,
       
       #165# 4. Kapitel - Verwandlung von Geld in Kapital
       -----
       worin ihre  besondren Gebrauchswerte  ausgel&#246;scht sind.  Erst 100
       Pfd.St. gegen  Baumwolle und dann wieder dieselbe Baumwolle gegen
       100 Pfd.St.  austauschen, also  auf einem  Umweg Geld gegen Geld,
       dasselbe gegen  dasselbe, scheint eine ebenso zwecklose als abge-
       schmackte Operation. 4)
       Eine Geldsumme  kann sich  von der andren Geldsumme &#252;berhaupt nur
       durch ihre  Gr&#246;&#223;e unterscheiden. Der Proze&#223; G-W-G schuldet seinen
       Inhalt daher keinem qualitativen Unterschied seiner Extreme, denn
       sie sind beide Geld, sondern nur ihrer quantitativen Verschieden-
       heit. Schlie&#223;lich  wird der  Zirkulation mehr  Geld entzogen, als
       anfangs hineingeworfen  ward. Die  zu 100  Pfd.St. gekaufte Baum-
       wolle wird  z.B. wieder  verkauft zu  100 +  10 Pfd.St.  oder 110
       Pfd.St. Die  vollst&#228;ndige Form dieses Prozesses ist daher G-W-G',
       wo G'  = G  + delta G, d.h. gleich der urspr&#252;nglich vorschossenen
       Geldsumme plus  einem Inkrement.  Dieses Inkrement oder den &#220;ber-
       schu&#223; &#252;ber  den urspr&#252;nglichen Wert nenne ich - Mehrwert (surplus
       value). Der  urspr&#252;nglich vorgescho&#223;ne  Wert  erh&#228;lt  sich  daher
       nicht nur  in der  Zirkulation, sondern in ihr ver&#228;ndert er seine
       Wertgr&#246;&#223;e, setzt einen Mehrwert zu oder verwertet sich. Und diese
       Bewegung verwandelt ihn in Kapital.
       Es ist  zwar auch  m&#246;glich, da&#223; in W-G-W die beiden Extreme W, W,
       z.B. Korn  und Kleider,  quantitativ verschiedne Wertgr&#246;&#223;en sind.
       Der Bauer
       ---
       4) "Man  tauscht nicht  Geld gegen  Geld aus", ruft Mercier de la
       Rivi&#232;re den Merkantilisten zu. (l.c.p. 486.) In einem Werke, wel-
       ches ex  professo vom  "Handel" und  der  "Spekulation"  handelt,
       liest man:  "Aller Handel  besteht im  Austausch von  Dingen ver-
       schiedner Art;  und der  Vorteil" (f&#252;r den Kaufmann?) "entspringt
       eben aus  dieser Verschiedenheit.  Ein Pfund Brot gegen ein Pfund
       Brot austauschen  w&#228;re ohne  allen Vorteil...  daher der vorteil-
       hafte Kontrast  zwischen Handel  und Spiel, welches nur Austausch
       von Geld  gegen Geld ist." (Th. Corbet, "An Inquity into the Cau-
       ses and  Modes of the Wealth of Individuals; or the Principles of
       Trade and  Speculation explained",  London 1841,  p. 5.) Obgleich
       Corbet nicht  sieht, da&#223;  G-G, Geld  gegen Geld  austauschen, die
       charakteristische Zirkulationsform,  nicht nur  des  Handelskapi-
       tals, sondern  alles Kapitals  ist, gibt  er wenigenstens zu, da&#223;
       diese Form  einer Art des Handels, der Spekulation, mit dem Spiel
       gemein sei, aber dann kommt MacCulloch und findet, da&#223; Kaufen, um
       zu verkaufen,  Spekulieren ist, und der Unterschied zwischen Spe-
       kulation und  Handel also  wegf&#228;llt. Jedes Gesch&#228;ft, bei dem eine
       Person ein  Erzeugnis kauft,  um  es  wieder  zu  verkaufen,  ist
       tats&#228;chlich eine  Spekulation." (MacCulloch, "A Dictionary, prac-
       tical etc.  of Commerce",  London 1847, p. 1009.) Ungleich naiver
       Pinto, der  Pindar der  Amsterdamer B&#246;rse:  "Der Handel  ist  ein
       Spiel" (dieser  Satz entlehnt  aus Locke),  "und an Bettlern kann
       man nichts gewinnen. Wenn man lange Zeit hindurch allen alles ab-
       genommen h&#228;tte, so m&#252;&#223;te man in g&#252;tlichem &#220;bereinkommen den gr&#246;&#223;-
       ten Teil  des Gewinns  wieder zur&#252;ckgeben, um das Spiel von neuem
       anzufangen." (Pinto, "Trait&#233; de la Circulation et du Cr&#233;dit", Am-
       sterdam 1771, p. 231.)
       
       #166# II. Abschnitt - Die Verwandlung von Geld in Kapital
       -----
       kann sein Korn &#252;ber dem Wert verkaufen oder die Kleider unter ih-
       rem Wert  kaufen. Er kann seinerseits vom Kleiderh&#228;ndler geprellt
       werden. Solche Wertverschiedenheit bleibt jedoch f&#252;r diese Zirku-
       lationsform selbst  rein zuf&#228;llig. Sinn und Verstand verliert sie
       nicht schier, wie der Proze&#223; G-W-G, wenn die beiden Extreme, Korn
       und Kleider z.B., &#196;quivalente sind. Ihr Gleichwert ist hier viel-
       mehr Bedingung des normalen Verlaufs.
       Die Wiederholung oder Erneuerung des Verkaufs, um zu kaufen, fin-
       det, wie  dieser Proze&#223;  selbst, Ma&#223;  und Ziel an einem au&#223;er ihm
       liegenden Endzwecke,  der Konsumtion, der Befriedigung bestimmter
       Bed&#252;rfnisse. Im Kauf f&#252;r den Verkauf dagegen sind Anfang und Ende
       dasselbe, Geld,  Tauschwert, und  schon dadurch  ist die Bewegung
       endlos. Allerdings  ist aus  G, G + delta G geworden, aus den 100
       Pfd.St., 100  + 10.  Aber blo&#223;  qualitativ betrachtet,  sind  110
       Pfd.St. dasselbe  wie 100  Pfd.St., n&#228;mlich Geld. Und quantitativ
       betrachtet, sind  110 Pfd.St.  eine beschr&#228;nkte Wertsumme wie 100
       Pfd.St. W&#252;rden die 110 Pfd.St. als Geld verausgabt, so fielen sie
       aus ihrer Rolle. Sie h&#246;rten auf, Kapital zu sein. Der Zirkulation
       entzogen, versteinern  sie zum  Schatz, und  kein Farthing w&#228;chst
       ihnen an,  ob sie  bis zum  j&#252;ngsten Tage  fortlagern. Handelt es
       sich also einmal um Verwertung des Werts, so besteht dasselbe Be-
       d&#252;rfnis f&#252;r  die Verwertung  von 110  Pfd.St. wie f&#252;r die von 100
       Pfd.St., da  beide beschr&#228;nkte  Ausdr&#252;cke des  Tauschwerts  sind,
       beide also  denselben Beruf  haben, sich dem Reichtum schlechthin
       durch Gr&#246;&#223;enausdehnung.  anzun&#228;hern. Zwar  unterscheidet sich f&#252;r
       einen Augenblick der urspr&#252;nglich vorgeschossene Wert 100 Pfd.St.
       von dem  in der  Zirkulation ihm  zuwachsenden  Mehrwert  von  10
       Pfd.St., aber  dieser Unterschied  zerflie&#223;t  sofort  wieder.  Es
       kommt am  Ende des Prozesses nicht auf der einen Seite der Origi-
       nalwert von 100 Pfd.St. und auf der andren Seite der Mehrwert von
       10 Pfd.St. heraus. Was herauskommt, ist ein Wert von 110 Pfd.St.,
       der sich  ganz in  derselben entsprechenden Form befindet, um den
       Verwertungsproze&#223; zu beginnen, wie die urspr&#252;nglichen 100 Pfd.St.
       Geld kommt  am Ende der Bewegung wieder als ihr Anfang heraus. 5)
       Das Ende  jedes einzelnen Kreislaufs, worin sich der Kauf f&#252;r den
       Verkauf vollzieht, bildet daher von selbst den Anfang eines
       ---
       5) "Das  Kapital teilt  sich... in  das urspr&#252;ngliche Kapital und
       den Gewinn,  den Zuwachs des Kapitals... obwohl die Praxis selbst
       diesen Gewinn  sogleich wieder zum Kapital schl&#228;gt und mit diesem
       in Flu&#223; setzt." (F. Engels, Umrisse zu einer Kritik der National-
       &#246;konomie" in  "Deutsch-Franz&#246;sische Jahrb&#252;cher" herausgegeben von
       Arnold Ruge und Karl Marx Paris 1844, p. 99. 1*)
       -----
       1*) Siehe Band 1 unserer Ausgabe. S. 511
       
       #167# 4. Kapitel - Vedlung von Geld in Kapital
       -----
       neuen Kreislaufs. Die einfache Warenzirkulation - der Verkauf f&#252;r
       den Kauf  - dient  zum Mittel f&#252;r einen au&#223;erhalb der Zirkulation
       liegenden Endzweck,  die Aneignung  von Gebrauchswerten,  die Be-
       friedigung von Bed&#252;rfnissen. Die Zirkulation des Geldes als Kapi-
       tal ist  dagegen Selbstzweck,  denn die Verwertung des Werts exi-
       stiert nur  innerhalb dieser stets erneuerten Bewegung. Die Bewe-
       gung des Kapitals ist daher ma&#223;los. 6)
       Als bewu&#223;ter Tr&#228;ger dieser Bewegung wird der Geldbesitzer Kapita-
       list. Seine Person, oder vielmehr seine Tasche, ist der Ausgangs-
       punkt und  der R&#252;ckkehrpunkt des Geldes. Der objektive Inhalt je-
       ner Zirkulation - die Verwertung des Werts - ist sein subjektiver
       Zweck, und  nur soweit  wachsende Aneignung des abstrakten Reich-
       tums das allein treibende Motiv
       ---
       6) Aristoteles  stellt der Chrematistik die &#214;konomik entgegen. Er
       geht von  der &#214;konomik  aus. Soweit  sie Erwerbskunst, beschr&#228;nkt
       sie sich  auf die  Verschaffung der zum Leben notwendigen und f&#252;r
       das Haus  oder den  Staat n&#252;tzlichen G&#252;ter. Der wahre Reichtum (?
       ??????? ???????)  besteht aus  solchen Gebrauchswerten;  denn das
       zum guten Leben gen&#252;gende Ma&#223; dieser Art von Besitz ist nicht un-
       begrenzt. Es gibt aber eine zweite Erwerbskunst, die vorzugsweise
       und mit  Recht Chrematistik hei&#223;t, infolge deren keine Grenze des
       Reichtums und Besitzes zu existieren scheint. Der Warenhandel ("?
       ????????" hei&#223;t  w&#246;rtlich Kramhandel, und Aristoteles nimmt diese
       Form, weil in ihr der Gebrauchswert vorherrscht) geh&#246;rt von Natur
       nicht zur  Chrematistik, denn hier bezieht sich der Austausch nur
       auf das  f&#252;r sie  selbst (K&#228;ufer  und Verk&#228;ufer)  N&#246;tige." Daher,
       entwickelt er  weiter, war auch die urspr&#252;ngliche Form des Waren-
       handels der  Tauschhandel, aber  mit seiner  Ausdehnung  entstand
       notwendig das  Geld. Mit  der Erfindung des Geldes mu&#223;te sich der
       Tauschhandel notwendig  zur ????????, zum Warenhandel entwickeln,
       und dieser, im Widerspruch zu seiner urspr&#252;nglichen Tendenz, bil-
       dete sich  zur Chrematistik  aus, zur  Kunst, Geld zu machen. Die
       Chrematistik nun unterscheidet sich von der &#214;konomik dadurch, da&#223;
       f&#252;r sie  die Zirkulation  die Quelle  des Reichtums ist (????????
       ???????? ... ??? ???????? ?????????). Und um das Geld scheint sie
       sich zu  drehen, denn das Geld ist der Anfang und das Ende dieser
       Art von Austausch (?? ??? ??????? ????????? ??? ????? ??? ???????
       ?????). Daher ist auch der Reichtum, wie ihn die Chrematistik an-
       strebt, unbegrenzt.  Wie n&#228;mlich  jede Kunst,  der ihr Ziel nicht
       als Mittel sondern als letzter Endzweck gilt, unbegrenzt in ihrem
       Streben ist,  denn sie  sucht sich ihm stets mehr zu n&#228;hern, w&#228;h-
       rend die K&#252;nste, die nur Mittel zum Zwecke verfolgen, nicht unbe-
       grenzt sind,  da der Zweck selbst ihnen die Grenze setzt, so gibt
       es auch  f&#252;r diese  Chrematistik keine Schranke ihres Ziele, son-
       dern ihr  Ziel ist absolute Bereicherung. Die &#214;konomik, nicht die
       Chtematistik, hat  eine Grenze...  die erstere  bezweckt ein  vom
       Gelde selbst  Verschiednes, die  andere seine  Vermehrung...  Die
       Verwechslung beider Formen, die ineinander &#252;berspielen, veranla&#223;t
       einige, die  Erhaltung und  Vermehrung des  Geldes ins Unendliche
       als Endziel der &#214;konomik zu betrachten." (Aristoteles, "De Rep.",
       edit. Bekker, lib.I,c. 8 und 9 passim.)
       
       #168# II. Abschnitt - Die Verwandlung von Geld in Kapital
       -----
       seiner Operationen,  funktioniert er als Kapitalist oder personi-
       fiziertes, mit  Willen und  Bewu&#223;tsein begabtes  Kapital. Der Ge-
       brauchswert ist also nie als unmittelbarer Zweck des Kapitalisten
       zu behandeln.  7) Auch nicht der einzelne Gewinn, sondern nur die
       rastlose Bewegung  des Gewinnens.  8) Dieser  absolute  Bereiche-
       rungstrieb, diese  leidenschaftliche Jagd auf den Wert 9) ist dem
       Kapitalisten mit  dem  Schatzbildner  gemein,  aber  w&#228;hrend  der
       Schatzbildner nur  der verr&#252;ckte  Kapitalist, ist  der Kapitalist
       der rationelle  Schatzbildner. Die rastlose Vermehrung des Werts,
       die der  Schatzbildner anstrebt, indem er das Geld vor der Zirku-
       lation zu  retten sucht 10), erreicht der kl&#252;gere Kapitalist, in-
       dem er es stets von neuem der Zirkulation preisgibt. 10a)
       Die selbst&#228;ndigen Formen, die Geldformen, welche der Wert der Wa-
       ren in  der einfachen Zirkulation annimmt, vermitteln nur den Wa-
       renaustausch und verschwinden im Endresultat der Bewegung. In der
       Zirkulation G-W-G funktionieren dagegen beide, Ware und Geld, nur
       als verschiedne  Existenzweisen des  Werts selbst, das Geld seine
       allgemeine, die  Ware seine  besondre, sozusagen  nur verkleidete
       Existenzweise. 11) Er geht best&#228;ndig aus
       ---
       7) "Waren"  (hier im  Sinn von  Gebrauchswerten) "sind  nicht der
       Endzweck des  handeltreibenden Kapitalisten...  sein Endzweck ist
       Geld." (Th.  Chalmers, "On Politic. Econ. etc.", 2nd edit., Glas-
       gow 1832, p. 165, 166.)
       8) "Wenn der Kaufmann den bereits erzielten Gewinn auch nicht ge-
       ringsch&#228;tzt, so ist sein Blick doch immer auf den zuk&#252;nftigen Ge-
       winn gerichtet."  (A.  Genovesi,  "Lezioni  di  Economia  Civile"
       (1765), Ausgabe der italienischen &#214;konomen von Custodi, Parte Po-
       derna, t. VIII, p. 139.)
       9) "Die  unausweichliche Leidenschaft  f&#252;r den  Gewinn, die  auri
       sacra fames  1*) bestimmt  stets den  Kapitalisten." (MacCulloch,
       "The Principles  of Polit.  Econ.", London  1830, p.  179.) Diese
       Einsicht verhindert  denselben MacCulloch und Konsorten nat&#252;rlich
       nicht, in  theoretischen Verlegenheiten,  z.B. bei Behandlung der
       &#220;berproduktion, denselben  Kapitalisten in  einen guten B&#252;rger zu
       verwandeln, dem  es sich nur um den Gebrauchswert handelt und der
       sogar einen  w&#228;hren Werwolfshei&#223;hunger  entwickelt  f&#252;r  Stiefel,
       H&#252;te, Fier,  Kattune und  andere h&#246;chst  famili&#228;re Sorten von Ge-
       brauchswert.
       10) "??????"  2*) ist  einer der charakteristischen Ausdr&#252;cke der
       Griechen f&#252;r das Schatzbilden. Ebenso bedeutet "to save" zugleich
       retten und sparen.
       10a) "Das Unendliche, das die Dinge im Fortschreiten nicht haben,
       haben sie im Kreislauf." (Galiani, [l.c.p. 1561].)
       11) "Nicht  der Stoff bildet das Kapital, sondern der Wert dieser
       Stoffe." (J.B.  Say, "Trait&#233;  d'&#201;con. Polit.",  3&#232;me  &#233;d.,  Paris
       1817, t. II, p.429.)
       -----
       1*) der verfluchte Hunger nach Gold - 2*) "retten"
       
       #169# 4. Kapitel - Verwandlung von Geld in Kapital
       -----
       der einen Form in die andre &#252;ber, ohne sich in dieser Bewegung zu
       verlieren, und  verwandelt sich  so in ein automatisches Subjekt.
       Fixiert man  die besondren  Erscheinungsformen, welche  der  sich
       verwertende Wert  im Kreislauf seines Lebens abwechselnd annimmt,
       so erh&#228;lt  man die  Erkl&#228;rungen: Kapital  ist Geld,  Kapital  ist
       Ware. 12) In der Tat wird der Wert hier das Subjekt eines Prozes-
       ses, worin  er unter  dem best&#228;ndigen Wechsel der Formen von Geld
       und Ware seine Gr&#246;&#223;e selbst ver&#228;ndert, sich als Mehrwert von sich
       selbst als  urspr&#252;nglichem Wert  abst&#246;&#223;t, sich  selbst verwertet.
       Denn die Bewegung, worin er Mehrwert zusetzt, ist seine eigne Be-
       wegung, seine  Verwertung also  Selbstverwertung. Er  hat die ok-
       kulte Qualit&#228;t  erhalten, Wert  zu setzen,  weil er  Wert ist. Er
       wirft lebendige Junge oder legt wenigstens goldne Eier.
       Als das  &#252;bergreifende Subjekt  eines solchen Prozesses, worin er
       Geldform und Warenform bald annimmt, bald abstreift, sich aber in
       diesem Wechsel erh&#228;lt und ausreckt, bedarf der Wert vor allem ei-
       ner selbst&#228;ndigen  Form, wodurch  seine Identit&#228;t mit sich selbst
       konstatiert wird.  Und diese  Form besitzt  er nur im Gelde. Dies
       bildet daher  Ausgangspunkt und Schlu&#223;punkt jedes Verwertungspro-
       zesses. Er  war 100  Pfd.St., er  ist jetzt 110 Pfd.St. usw. Aber
       das Geld  selbst gilt  hier nur  als eine Form des Werts, denn er
       hat deren  zwei. Ohne  die Annahme  der Warenform  wird das  Geld
       nicht Kapital. Das Geld tritt hier also nicht polemisch gegen die
       Ware auf, wie in der Schatzbildung. Der Kapitalist wei&#223;, da&#223; alle
       Waren, wie  lumpig sie  immer aussehn oder wie schlecht sie immer
       riechen, im  Glauben und  in der  Wahrheit  Geld,  innerlich  be-
       schnittne Juden  sind und  zudem wundert&#228;tige Mittel, um aus Geld
       mehr Geld zu machen.
       Wenn in  der einfachen  Zirkulation der  Wert der Waren ihrem Ge-
       brauchswert gegen&#252;ber  h&#246;chstens die selbst&#228;ndige Form des Geldes
       erh&#228;lt, so  stellt er sich hier pl&#246;tzlich dar als eine prozessie-
       rende, sich  selbst bewegende  Substanz, f&#252;r welche Ware und Geld
       beide blo&#223;e  Formen. Aber noch mehr. Statt Warenverh&#228;ltnisse dar-
       zustellen, tritt  er jetzt  sozusagen in  ein Privatverh&#228;ltnis zu
       sich selbst.  Er unterscheidet  sich als  urspr&#252;nglicher Wert von
       sich selbst als Mehrwert, als Gott Vater von sich selbst als Gott
       Sohn, und  beide sind  vom selben Alter und bilden in der Tat nur
       eine Person,  denn nur  durch den  Mehrwert von 10 Pfd.St. werden
       die vorgeschossenen  100 Pfd.St. Kapital, und sobald sie dies ge-
       worden, sobald der Sohn
       ---
       12) "Das  Zirkulationsmittel (!), das zu produktiven Zwecken ver-
       wendet wird,  ist Kapital." (Macleod, "The Theory and Practice of
       Banking", London  1855, v. I, c.l,p. 55.) "Kapital ist gleich Wa-
       ren." (James Mill, "Elements of Pol. Econ.", Lond. 1821, p. 74.)
       
       #170# II. Abschnitt - Die Verwandlung von Geld in Kapital
       -----
       und durch  den Sohn  der Vater  erzeugt, verschwindet  ihr Unter-
       schied wieder und sind beide Eins, 110 Pfd.St.
       Der Wert wird also prozessierender Wert, prozessierendes Geld und
       als solches  Kapital. Er kommt aus der Zirkulation her, geht wie-
       der in sie ein, erh&#228;lt und vervielf&#228;ltigt sich in ihr, kehrt ver-
       gr&#246;&#223;ert aus ihr zur&#252;ck und beginnt denselben Kreislauf stets wie-
       der von  neuem. 13) G-G', geldheckendes Geld - money which begets
       money -  lautet die Beschreibung des Kapitals im Munde seiner er-
       sten Dolmetscher, der Merkantilisten.
       Kaufen, um zu verkaufen, oder vollst&#228;ndiger, kaufen, um teurer zu
       verkaufen, G-W-G',  scheint zwar  nur einer Art des Kapitals, dem
       Kaufmannskapital, eigent&#252;mliche  Form. Aber auch das industrielle
       Kapital ist  Geld, das sich in Ware verwandelt und durch den Ver-
       kauf der  Ware in  mehr Geld  r&#252;ckverwandelt. Akte, die etwa zwi-
       schen dem  Kauf und  dem Verkaufe,  au&#223;erhalb  der  Zirkulations-
       sph&#228;re, vorgehn,  &#228;ndern nichts  an dieser  Form der Bewegung. In
       dem zinstragenden  Kapital endlich stellt sich die Zirkulation G-
       W-G' abgek&#252;rzt  dar, in  ihrem Resultat ohne die Vermittlung, so-
       zusagen im  Lapidarstil, als  G-G', Geld,  das gleich  mehr Geld,
       Wert, der gr&#246;&#223;er als er selbst ist.
       In der  Tat also  ist G-W-G'  die allgemeine Formel des Kapitals,
       wie es unmittelbar in der Zirkulationssph&#228;re erscheint.
       ---
       13)  "Kapital...   permanenter  sich   vervielf&#228;ltigender  Wert."
       (Sismondi, "Nouveaux Principes d'&#201;con. Polit.", t.I,p. 89.)
       

       <A HREF="brett.php?archiv=mew&amp;brett=MEW023&amp;menu=mewinh#MEW023K4_161.23">zur&uuml;ck</A>

</tt>
</pre>
</body>
</html>
