<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<html>
<head>
<style type="text/css">
p {background-color: white; color: black;}
.klein { font-size:0.6em; }
.treffer {background-color: red; color: white;}
.fn {background-color: white; color: gray;}
</style>
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1">
<title>DEA - Das Elektronische Archiv</title>
<meta name="robots" content="INDEX,NOFOLLOW">
<meta name="description" content="mew 4/2 Widerspr&#252;che der allgemeinen Formel">
<meta name="keywords" content="Abstrakt Abweichung Ahnung Akt Akte Akten Analyse Anders Andover Andrerseits Anna Ansicht Arbeit Arbeitsquantum Arbeitszeit Argument Aristoteles Art As Atom Auflage Auseinandersetzung Ausgabe Ausgangspunkt Austausch Austauscher Austausches Auswechseln Au&#223;er Au&#223;erhalb Band1 Bedarf Bedingungen Bed&#252;rfnisse Bed&#252;rfnisses Behaupten Beide Beispiel Benjamin Beobachtung Bereicherung Ber&#252;hrung Besitzer Betrachtung Bewegung Beziehung Beziehungen Bezug Bilanz Bildung Boston Buch Cebrauchswert Chalmers Chrematistik Commerce Condillac Condillacs Consumption Custodi Daire Damit Dasselbe Della Demand Denken Derselbe Destutt Dinge Distribution Dove Dritte Durchschnittspreis Durchschnittspreise Econ Economy Edinburgh Eigenschaft Elements Ende Engels Eroberern Ersatz Erstens Erwerbs Erwerbszweigen Erzeugern Erzeugnisse Erzeugnissen Erzeugnisses Essay Essential Existenz Extreme ExtremeGG Fall Farthing Fazit Form FormGWG Formel Formen Formwechsel Franklin Freunde F&#252;nfpfundnote F&#252;r Galiani Gebirauchswert Geborenen Geborenes Gebrauch Gebrauchswert Gebrauchswerte Gebrauchswerts Gedanke Gegenstand Geld Geldbesitzer Gelde Geldes Geldforderungen Geldform Geldnamen Geldsumme Geldtribut Geprellten Gesamtheit Gesamttransaktion Gesamtwert Gesch&#228;ftsfreunde Gesch&#228;ftsfreundeA Gesellschaft Gesetze Gesetzen Gesetzes Gesetzt Gestalt Gestalten Getreide GetreidebauerB GetreidtbauerB Gewaltstitel Gewinn Gew&#228;hrsmann Gleichheit Glosse Gold Gouvernernent Gray Grunde Grundform Grundlage Grundlagen Guinee Halten Hand Handel Handels Handelskapital Handelskapitals Heraufsetzung Herr Herrn Herrschaft Hic Hier Hokuspokus H&#228;nden II IV Iaquelle Ich Illusion Industriellen Ingredienzien Inquiry Instanz Institut Interesse Jedenfalls Jedoch Jude Kapital Kapitalbildung Kapitalist Kapitalisten Kapitalistenklasse Kapitalistenraupe Kapitals Kategorien Kauf Kaufmann Kaufmanns Kaufs Kinderbegriffe Klasse Kleinasiaten Kollegen Konsequenzen Konsument Konsumenten Konsumtion Kontrahenten Krieg K&#228;ufer K&#228;ufern K&#228;ufers K&#246;nigin Lande Landes Le Leder Leders LeitsternzB Leser Livres London Macht Mal Malthus Mann Markt Marktes Marktpreise Masse Mehrwert Mehrwext Membre Menge Mercier Metalle Metamorphose Methode Minderwert Minus Mittel Mittelgliedern Moderna Molinari Momente Moneta Monsieur Motiv Mr M&#233;langesd Nachfrage Name Namen National National&#246;konomie Nations Natur Naturalform Nature Nebenumst&#228;nde Necessity Nehmen Neigung New Newman Notwendiges Nutzen Oberst Ohr Opdyke Operation Organisation Original Oszillationen Paris Parte Parteien Periode Person Personen Pfaffe Pfd Physiokraten Ph&#228;nomen Plus Pol Polit Politique Portion Positions Preis Preisaufschlag Preisaufschlage Preise Preisen Preiszuschlag Prellerei Princ Principles Privilegium Problem Problems Production Produkte Produkten Produktion Produktionsakt Produkts Produzent Produzenten Prof Profit Profite Prozedur Prozesse Prozesses Proze&#223; Quantum Quelle Quidproquo Ramsay Ramsey Raub Realwert Rechengeld Rechnung Recht Rechts Reduktion Regel Regelung Reihe Reihenfolge Reihenfolgen Repr&#228;sentant Resultat Revanche Rhodus Ricardianer Ricardo Rivi&#233;re Rom Roscher R&#252;cken R&#246;mer Sache Satz Satzes Say Schillinge Schmetterlingsentfaltung Schranken Schriften Schritt Sch&#252;ler Sehn Seine Seite Seiten Sieh Siehe Silber Sinken Sinn Smith Sofern Soll Sovereigns Soweit SozB Sparks Sph&#228;re St Standpunkt StandpunktAs StandpunktBs Steigen Stiefel Stiefelfabrikation Stoff Str&#252;mpfe St&#228;dte Subsistenzmittel Summe Tat Tatsache Tauschte Tauschwert Tauschwerts Teil The Torrens Tracy Tradition Trait&#233; Trait&#233;d Tranion Transaktion Treatise Tributs Trosne Umgekehrt Umkehrung Umstand Umstande Umst&#228;nden Unsre Unternehmung Unterschied Unterschiede Unterstellen Untersuchung Ursache Verbraucher Verdienst Verh&#228;ltnis Verkauf Verkaufs Verkiufer Verk&#228;ufer Verk&#228;ufers Verlauf Verlegenheit Verletzung Vermehrung Verm&#246;gen Verschiedenheit Versuchen Verteilung Vertrag Vertragspartner Vertreter Verwandlung Verwechslung Verwertung Volont&#233; Voraussetzung Vulg&#228;r&#246;konomie Ware Waren Warenaustausch Warenaustausches Warenaustauschs Warenbesitzer WarenbesitzerA Warenbesitzern Warenbesitzers Warenbeziehungen Warenmarkt Warenpreis Warenpreise Warenproduktion Warenproduzent Warenproduzenten Warenwert Warenwerten WarenwertezB Warenzirkulation Warum Wayland Wa&#223;en Wealth Wechsel Wechselbeziehungen1 Wege Weichen Weil Wein WeinbauerA Weise Weizen Werden Wert Werte Werten Wertes Wertgr&#246;&#223;e Werts Wertverh&#228;ltnisse Widerspr&#252;che Wilhelm Willens Wir Wirklichkeit Wirkung Wollte Works Wucher Wucherkapital W&#252;rde W&#228;re York Zahlungstag Zeit Zeitraum Zins Zirkulation Zirkulationsform Zirkulationsmittel Zirkulationsproze&#223; Zirkulationssph&#228;re Zufuhr Zugleich Zusammenhang Zustand abgek&#252;rzt abgeleitete abgesehn abh&#228;ngig ableitbar abluchsten abnehme abschlo&#223; absehn absurd abweichen admirable advocated ahnt allen allgemeinen allgemeiner alte alten anB anderen anders andre andren aneinander angebotenen angeht angesetzt anschwellen antediluvianischen antwortet aufbaut aufh&#246;rt ausbieten auseinanderfallen ausgeben ausgebeutet ausgedruckt ausgetauscht ausgetauschten ausgleicht austauschen austauscht auszudr&#252;cken aus&#252;ben au&#223;er au&#223;erhalb be bedingt bed&#252;rfen begann begegnet beide beiden beliebige bereichern bereits beruht ber&#252;hmteste besa&#223; beschr&#228;nkt besitzt besondre besteht besten bestimmt bestimmten best&#228;ndig best&#228;ndigen betrachten betrachtet beweisen bezahlen bilden bildet billiger bisher bleiben bleibt blieben blo&#223; blo&#223;en blo&#223;er bringt by concerning contractants damit dans dar dargestellt dargestellte darstellt darzustellen dasselbe da&#223; de decken demB demselben denselben derselben desselben dessen deux dh dient dieselbe dieselben dinglich direkt doppelseitigen doppelt doppelte doppeltes drehen drei dritter dr&#252;ckt durchaus durcheinanderwirft durchl&#228;uft ebenfalls ebenso ebensoviel ebensowenig edit edlen effektive effets egualit&#224; ehensowohl eigenen eigentlichen eignen einander einfachen einfacher eingehenden eingehn einkaufen einmal einschmuggelt einseitigen einzige empf&#228;ngt endete endlich entgegengesetzten enth&#228;lt entlehnt entpuppt entr&#252;steter entscheiden entspringe entspringen entspringt entstand entstehn entsteht entwickeln entwickelte entwickelten entwickelter entzogen ereignet erfunden ergeben erhalten erh&#228;lt erh&#246;hn erh&#246;ht erinnern erkl&#228;ren erkl&#228;rt erreichten erscheinen erscheint erschien erst erster erstere erwerbe erwirbt erzB erzeugt est eszB et examined existiert falsch fehlt fest findet folgendes formelle fragt fremde fremder fr&#252;her f&#252;gt f&#252;r gagnent gebe geben geblieben gebraucht gefa&#223;t gegeben gegebenen gegen gegen&#252;ber gegr&#252;ndet gehn geht geh&#246;rig geh&#246;rt gekostet gemacht gemessenes genau genie&#223;t geringste gesagt gesch&#228;tzt gesellschaftlichen gesellschaftlicher gestattet gestohlen getadelt gewesen gewinnen gewinnt gewisse gewonnen geworfen gew&#246;hnlich gew&#246;hnliche gew&#246;hnlichen gezahlt gezeigt gibt gilt glauben gleiche gleichem gleichen gleichg&#252;ltiger greifen gr&#246;&#223;er gr&#246;&#223;ere gr&#246;&#223;eren gr&#246;&#223;eres g&#228;nzlich haben halbe handeln handelt hatten hauen heben hei&#223;t herabsetzen heraufsetzen heraus herausziehn hervor hervorflie&#223;en hervorgerufen hic hier hin hinaus hinausgekommen hineinwarf hineinwirft historisch h&#228;lt h&#228;tte h&#228;ufig ich ihn ihnen immanenten immanenter immer immerfort indem individuell industriellen inneren innerhalb interesseloses into irgend irgendein irgendeinen irre jedesmal jemand j&#228;hrlichen kassiert kaufe kaufen kaufenden kauft kaufte keinerlei keineswegs kindlich klar klarmachen kleinasiatischen kleineren kompensieren konsequenten konsumiert kostet k&#246;nnen k&#246;nnte la lange lassen lately lauert lautet lc lcp lct le les letzter letztere letzteren liegt lobenswert lucro l&#228;ngere l&#228;ngeren macht mag mangelt maskieren mein meine mich minder mir mitB miteinander modernen mu&#223; m&#252;ssen m&#252;&#223;te m&#246;glich nachdem namentlich naturwidrigste nat&#252;rlich neckt nichts nominellen nomineller non&#232; notwendig notwendige nun nutzlos nutzlose n&#252;tzlicher n&#228;her n&#228;mlich n&#246;tig obgleich offenbar on parasitisch passende personifizierte pfiffig physiokratischen polit popul&#228;ren prellten principles produktiv produzieren produziert reduzieren reicher rein reinen reinsten respecting richtig r&#252;ckverwandelt r&#228;t sage sagt salta schafft schert schiebenden schlie&#223;t schon schuldig sehn sei seine seinerseits ses setzt sicher sieht sinnlich sobald sondern sonst sooft sowenig sozusagen stammt stehe stehn steht stellen stellt stets stoffliche stofflichen strictly st&#246;rende teuer teurer the those to toujours transaction trete treten tritt trotz umfa&#223;t umgekehrt umgekehrte umgekehrter umsonst umzaubern unbek&#252;mmert unber&#252;cksichtigt und4 undB une unentbehrliche unerkl&#228;rlich unerkl&#228;rliche unerkl&#228;rliches ungleicher ung&#252;nstig unmittelbaren unm&#246;glich unserer unsichtbar unsre unsrem unsrer unterscheiden unterscheidet unterschiebt unterstellen unterstellt unvermittelten unver&#228;nderlicher unver&#228;ndert uqerumnten urteilen usw vereinfacht vergegenst&#228;ndlichter vergr&#246;&#223;ert verhallende verha&#223;t verherrlicht verkaufe verkaufen verkaufenden verkauft verkauften verletzt verlieren verloren vermehrt vermehrte vermindert vermittele vermittelt vermittelten verschafft verschieden verschollenen verschrumpft versteht vertritt verwandelt verwandelten verwandle verwendet verwerte verwertenden verwertet verwirrt ver&#228;ndert ver&#228;u&#223;ern vielleicht vielmehr vol vollbringt vollstem vonA vonB vonBs voneinander vonz voraus vorfinden vorgehn vorgeht vorhanden vorhandenen vorhandnem vorhandner vorher v&#246;llig wahrhaft ward warum wechselseitig wechselseitigen wechselseitiger weder weggeben weggegebenes wegnimmt weil weiter wei&#223; wen wenden wenigstens werden werdenA wert widersprechende widerspricht wieA wiederholt will wir wirft wissenschaftliche woher wollen womit worin wozu wunderbare w&#252;rde w&#252;rden w&#228;hrend w&#228;re w&#246;rtlich zB zahlen zahlt zahlten zeige zieht ziemlich zinstragende zirkulierende zirkulierenden zuflie&#223;en zufrieden zuf&#252;gt zuf&#228;lligen zugleich zun&#228;chst zur&#252;ckschwindeln zusammenfallen zusehn zusetzt zustande zwar zwei zweier zweiter zwischenA &#252;ber &#252;berfl&#252;ssig &#252;berhaupt &#252;bers &#252;bertr&#228;gt &#252;bervorteilen &#252;blichen &#252;brigens &#233;change &#228;hnlich &#228;ndert &#228;quivalenten &#196;nderung &#196;quivalent &#196;quivalente &#196;quivalenten &#201;c &#201;conomie &#201;dit &#246;konomisch &#246;konomische &#214;konomen &#214;konomik &#220;ber &#220;bereinkunft &#220;berflu&#223; &#220;berfl&#252;ssiges &#220;berschu&#223; &#220;bervorteilung ">
</head>
<body style="font-size:140%;">
<p class="klein">           Quelle: MEW 23  Das Kapital - Erster Band</p>
<pre>
<tt>
       <A HREF="brett.php?archiv=mew&amp;brett=MEW023&amp;menu=mewinh#MEW023K4_170.23">zur&uuml;ck</A>

       
       #170# II. Abschnitt - Die Verwandlung von Geld in Kapital
       -----
       2. Widerspr&#252;che der allgemeinen Formel
       
       Die Zirkulationsform,  worin sich  das Geld zum Kapital entpuppt,
       widerspricht allen  fr&#252;her entwickelten  Gesetzen &#252;ber  die Natur
       der Ware,  des Werts,  des Geldes und der Zirkulation selbst. Was
       sie von der einfachen Warenzirkulation unterscheidet, ist die um-
       gekehrte Reihenfolge  derselben zwei  entgegengesetzten Prozesse,
       Verkauf und  Kauf. Und  wie sollte  solcher rein  formelle Unter-
       schied die Natur dieser Prozesse umzaubern?
       Noch mehr.  Diese Umkehrung  existiert nur f&#252;r einen der drei Ge-
       sch&#228;ftsfreunde, die miteinander handeln. Als Kapitalist kaufe ich
       Ware von  A und  verkaufe sie wieder an B, w&#228;hrend ich als einfa-
       cher Warenbesitzer  Ware an B verkaufe und dann Ware von A kaufe.
       F&#252;r die  Gesch&#228;ftsfreunde A  und B  existiert dieser  Unterschied
       nicht. Sie  treten nur  als K&#228;ufer  oder Verk&#228;ufer von Waren auf.
       Ich selbst stehe ihnen jedesmal gegen&#252;ber als
       
       #171# 4. Kapitel - Verwandlung von Geld in Kapital
       -----
       einfacher Geldbesitzer oder Warenbesitzer, K&#228;ufer oder Verk&#228;ufer,
       und zwar  trete ich  in beiden  Reihenfolgen der einen Person nur
       als K&#228;ufer  und der andren nur als Verk&#228;ufer gegen&#252;ber, der einen
       als nur  Geld, der andren als nur Ware, keiner von beiden als Ka-
       pital oder  Kapitalist oder  Repr&#228;sentant von  irgend etwas,  das
       mehr als  Geld oder  Ware w&#228;re  oder eine andre Wirkung au&#223;er der
       des Geldes oder der Ware aus&#252;ben k&#246;nnte. F&#252;r mich bilden Kauf von
       A und  Verkauf an  B eine Reihenfolge. Aber der Zusammenhang zwi-
       schen diesen  beiden Akten  existiert nur f&#252;r mich. A schert sich
       nicht um  meine Transaktion  mit B, und B nicht um meine Transak-
       tion mit  A. Wollte ich ihnen etwa das besondre Verdienst klarma-
       chen, das ich mir durch die Umkehrung der Reihenfolge erwerbe, so
       w&#252;rden sie  mir beweisen,  da&#223; ich mich in der Reihenfolge selbst
       irre und  da&#223; die  Gesamttransaktion nicht  mit einem Kauf begann
       und einem Verkauf endete, sondern umgekehrt mit einem Verkauf be-
       gann und  mit einem  Kauf abschlo&#223;.  In der Tat, mein erster Akt,
       der Kauf,  war von  A's Standpunkt  ein Verkauf, und mein zweiter
       Akt, der  Verkauf, war von B's Standpunkt ein Kauf. Nicht zufrie-
       den damit,  werden A  und B  erkl&#228;ren, da&#223;  die ganze Reihenfolge
       &#252;berfl&#252;ssig und  Hokuspokus war. A wird die Ware direkt an B ver-
       kaufen und  B sie  direkt von  A kaufen.  Damit verschrumpft  die
       ganze Transaktion  in einen  einseitigen Akt der gew&#246;hnlichen Wa-
       renzirkulation, vom  Standpunkt A's blo&#223;er Verkauf und vom Stand-
       punkt B's blo&#223;er Kauf. Wir sind also durch die Umkehrung der Rei-
       henfolge nicht  &#252;ber die  Sph&#228;re der  einfachen  Warenzirkulation
       hinausgekommen und  m&#252;ssen vielmehr  zusehn, ob  sie ihrer  Natur
       nach Verwertung  der in  sie eingehenden  Werte und daher Bildung
       von Mehrwert gestattet.
       Nehmen wir  den Zirkulationsproze&#223;  in einer  Form, worin er sich
       als blo&#223;er  Warenaustausch darstellt.  Dies ist  stets der  Fall,
       wenn beide  Warenbesitzer Waren voneinander kaufen und die Bilanz
       ihrer wechselseitigen  Geldforderungen sich  am Zahlungstag  aus-
       gleicht. Das Geld dient hier als Rechengeld, um die Werte der Wa-
       ren in  ihren Preisen  auszudr&#252;cken, tritt  aber nicht  den Waren
       selbst dinglich  gegen&#252;ber. Soweit  es sich  um den Gebrauchswert
       handelt, ist  es klar,  da&#223; beide  Austauscher  gewinnen  k&#246;nnen.
       Beide ver&#228;u&#223;ern  Waren, die  ihnen als Gebrauchswert nutzlos, und
       erhalten Waren,  deren sie zum Gebrauch bed&#252;rfen. Und dieser Nut-
       zen mag nicht der einzige sein. A, der Wein verkauft und Getreide
       kauft, produziert  vielleicht mehr  Wein, als  Getreidebauer B in
       derselben Arbeitszeit  produzieren k&#246;nnte, und Getreidtbauer B in
       derselben Arbeitszeit  mehr Getreide, als Weinbauer A produzieren
       k&#246;nnte. A  erh&#228;lt also f&#252;r denselben Tauschwert mehr Getreide und
       B mehr Wein, als wenn jeder von den beiden,
       
       #172# II. Abschnitt - Die Verwandlung von Geld in Kapital
       -----
       ohne Austausch,  Wein und  Getreide f&#252;r  sich selbst  produzieren
       m&#252;&#223;te. Mit  Bezug auf den Gebirauchswert also kann gesagt werden,
       da&#223; "der  Austausch eine  Transaktion ist, worin beide Seiten ge-
       winnen" 14), Anders mit dem Tauschwert.
       
       "Ein Mann,  der viel  Wein und kein Getreide besitzt, handelt mit
       einem Mann,  der viel  Getreide und keinen Wein besitzt, und zwi-
       schen ihnen  wird ausgetauscht Weizen zum Wert von 50 gegen einen
       Wert von  50 in  Wein. Dieser  Austausch ist keine Vermehrung des
       Tauschwerts weder f&#252;r den einen noch f&#252;r den andren; denn bereits
       vor dem  Austausch besa&#223;  jeder von  ihnen einen Wert gleich dem,
       den er sich vermittele dieser Operation verschafft hat." 15)
       
       Es &#228;ndert nichts an der Sache, wenn das Geld als Zirkulationsmit-
       tel zwischen  die Waren tritt und die Akte des Kaufs und Verkaufs
       sinnlich auseinanderfallen.  16) Der  Wert der Waren ist in ihren
       Preisen dargestellt,  bevor sie  in die  Zirkulation treten, also
       Voraussetzung und nicht Resultat derselben. 17)
       Abstrakt betrachtet,  d.h. abgesehn  von Umst&#228;nden, die nicht aus
       den immanenten  Gesetzen der  einfachen Warenzirkulation  hervor-
       flie&#223;en, geht  au&#223;er dem  Ersatz eines Gebrauchswerts durch einen
       andren nichts  in ihr vor als eine Metamorphose, ein blo&#223;er Form-
       wechsel der  Ware. Derselbe Wert, d.h. dasselbe Quantum vergegen-
       st&#228;ndlichter gesellschaftlicher  Arbeit, bleibt  in der Hand des-
       selben Warenbesitzers  in Gestalt  erst  seiner  Ware,  dann  des
       Geldes, worin  sie sich  verwandelt, endlich der Ware, worin sich
       dies Geld r&#252;ckverwandelt. Dieser Formwechsel schlie&#223;t keine &#196;nde-
       rung der  Wertgr&#246;&#223;e ein.  Der Wechsel aber, den der Wert der Ware
       selbst in  diesem Proze&#223;  durchl&#228;uft, beschr&#228;nkt  sich auf  einen
       Wechsel seiner  Geldform. Sie  existiert erst  als Preis  der zum
       Verkauf angebotenen Ware, dann als eine Geldsumme, die aber schon
       im Preise ausgedruckt war, endlich als der Preis einer &#228;quivalen-
       ten Ware. Dieser Formwechsel schlie&#223;t an und f&#252;r sich ebensowenig
       eine &#196;nderung  der Wertgr&#246;&#223;e  ein wie das Auswechseln einer F&#252;nf-
       pfundnote gegen Sovereigns, halbe Sovereigns und Schillinge.
       ---
       14) "L'&#233;change  est une  transaction admirable  1*) dans Iaquelle
       les deux  contractants gagnent  - toujours  2*) (!)." (Destutt de
       Tracy, "Trait&#233;  de la  Volont&#233; et  de ses effets", Paris 1826, p.
       68.) Dasselbe Buch erschien auch als "Trait&#233; d'&#201;c. Pol."
       15) Mercier de la Rivi&#233;re, l.c.p. 544.
       16 "Ob  einer dieser beiden Werte Geld ist oder beide gew&#246;hnliche
       Waren sind, nichts kann an sich gleichg&#252;ltiger sein." (Mercier de
       la Rivi&#233;re, l.c.p. 543.)
       17) "&#220;ber  den Wert  entscheiden nicht  die  Vertragspartner,  er
       steht schon vor der &#220;bereinkunft fest." (Le Trosne, l.c.p. 906.)
       -----
       1*) wunderbare Tranion - 2*) immerfort
       
       #173# 4. Kapitel - Verwandlung von Celd in Kapital
       -----
       Sofern also  die Zirkulation der Ware nur einen Formwechsel ihres
       Werts bedingt,  bedingt sie, wenn das Ph&#228;nomen rein vorgeht, Aus-
       tausch von  &#196;quivalenten. Die Vulg&#228;r&#246;konomie selbst, so wenig sie
       ahnt, was der Wert ist, unterstellt daher, sooft sie in ihrer Art
       das Ph&#228;nomen  rein betrachten will, da&#223; Nachfrage und Zufuhr sich
       decken, d.h.,  da&#223; ihre  Wirkung &#252;berhaupt aufh&#246;rt. Wenn also mit
       Bezug auf  den Cebrauchswert  beide Austauscher  gewinnen k&#246;nnen,
       k&#246;nnen sie  nicht beide  gewinnen an  Tauschwert. Hier  hei&#223;t  es
       vielmehr: "Wo  Gleichheit ist, ist kein Gewinn." 18) Waren k&#246;nnen
       zwar zu  Preisen verkauft werden, die von ihren Werten abweichen,
       aber diese  Abweichung erscheint  als Verletzung des Gesetzes des
       Warenaustausches. 19)  In seiner  reinen Gestalt  ist er ein Aus-
       tausch von &#196;quivalenten, also kein Mittel, sich an Wert zu berei-
       chern. 20)
       Hinter den  Versuchen, die  Warenzirkulation als Quelle von Mehr-
       wert darzustellen,  lauert daher  meist ein Quidproquo, eine Ver-
       wechslung von  Gebrauchswert und  Tauschwert. So z.B. bei Condil-
       lac:
       
       "Es ist  falsch, da&#223;  man im  Warenaustausch gleichen  Wert gegen
       gleichen Wert  austauscht. Umgekehrt. Jeder der beiden Kontrahen-
       ten  gibt  immer  einen  kleineren  f&#252;r  einen  gr&#246;&#223;eren  Wert...
       Tauschte man in der Tat immer gleiche Werte aus, so w&#228;re kein Ge-
       winn zu  machen f&#252;r irgendeinen Kontrahenten. Aber alle beide ge-
       winnen oder  sollten doch gewinnen. Warum? Der Wert der Dinge be-
       steht blo&#223;  in ihrer Beziehung auf unsre Bed&#252;rfnisse. Was f&#252;r den
       einen mehr,  ist f&#252;r  den andren  weniger, und  umgekehrt...  Man
       setzt nicht  voraus, da&#223;  wir f&#252;r unsre Konsumtion unentbehrliche
       Dinge zum Verkauf ausbieten... Wir wollen eine uns nutzlose Sache
       weggeben, um  eine uns notwendige zu erhalten, wir wollen weniger
       f&#252;r mehr  geben... Es war nat&#252;rlich, zu urteilen, da&#223; man im Aus-
       tausch gleichen Wert f&#252;r gleichen Wert gebe, sooft jedes der aus-
       getauschten Dinge  an Wert  demselben Quantum  Geld gleich war...
       Aber eine  andre Betrachtung mu&#223; noch in die Rechnung eingehn; es
       fragt sich,  ob wir  beide einen &#220;berflu&#223; gegen etwas Notwendiges
       austauschen." 21)
       ---
       18) "Dove  &#232; egualit&#224;  non &#232; lucro." (Galiani, "Della Moneta", in
       Custodi, Parte Moderna, t. IV, p. 244.)
       19) "Der  Austausch wird  f&#252;r eine der beiden Parteien ung&#252;nstig,
       wenn irgendein  fremder Umstand den Preis vermindert oder erh&#246;ht:
       dann ist die Gleichheit verletzt, aber diese Verletzung ist durch
       jene Ursache  hervorgerufen und  nicht durch  den Austausch." (Le
       Trosne, l.c.p. 904.)
       20) "Der  Austausch ist  seiner Natur  nach ein  Vertrag, der auf
       Gleichheit aufbaut,  d.h. zwischen  zwei gleichen Werten zustande
       kommt. Er  ist also kein Mittel, sich zu bereichern, da man eben-
       soviel gibt wie empf&#228;ngt." (Le Trosne, l.c.p. 903, 904.)
       21) Condillac,  "Le Commerce  et le  Gouvernernent" (1776), &#201;dit,
       Daire et  Molinari in  den "M&#233;langes d'&#201;conomie Politique", Paris
       1847, p.267, 291.
       
       #174# II. Abschnitt - Die Verwandlung von Geld in Kapital
       -----
       Man sieht,  wie Condillac  nicht nur Gebrauchswert und Tauschwert
       durcheinanderwirft, sondern  wahrhaft kindlich einer Gesellschaft
       mit  entwickelter  Warenproduktion  einen  Zustand  unterschiebt,
       worin der  Produzent seine Subsistenzmittel selbst produziert und
       nur den  &#220;berschu&#223; &#252;ber  den eignen  Bedarf, den &#220;berflu&#223;, in die
       Zirkulation wirft.  22) Dennoch  wird Condillacs  Argument h&#228;ufig
       bei modernen  &#214;konomen wiederholt,  namentlich wenn  es gilt, die
       entwickelte Gestalt des Warenaustausches, den Handel, als produk-
       tiv von Mehrwert darzustellen.
       "Der Handel"  hei&#223;t es z.B. f&#252;gt den Produkten Wert zu, denn die-
       selben Produkte haben mehr Wert in den H&#228;nden des Konsumenten als
       in  den  H&#228;nden  des  Produzenten,  und  er  mu&#223;  daher  w&#246;rtlich
       (strictly) als Produktionsakt betrachtet werden." 23)
       Aber man  zahlt die  Waren nicht  doppelt, das eine Mal ihren Ge-
       brauchswert und das andre Mal ihren Wert. Und wenn der Gebrauchs-
       wert der  Ware dem  K&#228;ufer n&#252;tzlicher als dem Verk&#228;ufer, ist ihre
       Geldform dem  Verk&#228;ufer n&#252;tzlicher  als dem  K&#228;ufer. W&#252;rde er sie
       sonst verkaufen?  Und so k&#246;nnte ehensowohl gesagt werden, da&#223; der
       K&#228;ufer w&#246;rtlich (strictly) einen "Produktionsakt" vollbringt, in-
       dem er z.B. die Str&#252;mpfe des Kaufmanns in Geld verwandelt.
       Werden Waren  oder Waren  und Geld  von gleichem Tauschwert, also
       &#196;quivalente ausgetauscht,  so zieht offenbar keiner mehr Wert aus
       der Zirkulation heraus, als er in sie hineinwirft. Es findet dann
       keine Bildung  von Mehrwert statt. In seiner reinen Form aber be-
       dingt der  Zirkulationsproze&#223; der  Waren Austausch von &#196;quivalen-
       ten. Jedoch gehn die Dinge in der Wirklichkeit nicht rein zu. Un-
       terstellen wir daher Austausch von Nicht-&#196;quivalenten.
       Jedenfalls steht  auf dem Warenmarkt nur Warenbesitzer dem Waren-
       besitzer gegen&#252;ber, und die Macht, die diese Personen &#252;ber einan-
       der aus&#252;ben,  ist nur  die Macht ihrer Waren. Die stoffliche Ver-
       schiedenheit der  Waren ist  das stoffliche Motiv des Austausches
       und macht  die Warenbesitzer  wechselseitig voneinander abh&#228;ngig,
       indem keiner  von ihnen den Gegenstand seines eignen Bed&#252;rfnisses
       und jeder von ihnen den Gegenstand
       ---
       22) Le Trosne antwortet daher seinem Freunde Condillac sehr rich-
       tig: "In  der entwickelten  Gesellschaft gibt es &#252;berhaupt nichts
       &#220;berfl&#252;ssiges." Zugleich  neckt er  ihn mit der Glosse, da&#223;, wenn
       beide Austauscher gleich viel mehr f&#252;r gleich viel weniger erhal-
       ten, sie  beide gleich  viel erhalten". Weil Condillac noch nicht
       die geringste  Ahnung von  der Natur des Tauschwerts besitzt, ist
       er der  passende Gew&#228;hrsmann  des Herrn Prof. Wilhelm Roscher f&#252;r
       seine eignen Kinderbegriffe. Sieh dessen: "Die Grundlagen der Na-
       tional&#246;konomie", Dritte Auflage, 1858.
       23) S.  P. Newman,  "Elements of  Polit. Econ.",  Andover and New
       York 1835, p. 175.
       
       #175# 4. Kapitel - Verwandlung von Geld in Kapital
       -----
       des Bed&#252;rfnisses  des andren  in seiner  Hand h&#228;lt.  Au&#223;er dieser
       stofflichen Verschiedenheit ihrer Gebrauchswerte besteht nur noch
       ein Unterschied  unter den  Waren, der Unterschied zwischen ihrer
       Naturalform und  ihrer verwandelten Form, zwischen Ware und Geld.
       Und so  unterscheiden sich  die Warenbesitzer  nur als Verk&#228;ufer,
       Besitzer von Ware, und als K&#228;ufer, Besitzer von Geld.
       Gesetzt nun,  es sei  durch irgendein  unerkl&#228;rliches Privilegium
       dem Verk&#228;ufer gegeben, die Ware &#252;ber ihrem Werte zu verkaufen, zu
       110, wenn  sie 100  wert ist, also mit einem nominellen Preisauf-
       schlage von  10%. Der  Verk&#228;ufer kassiert also einen Mehrwert von
       10 ein.  Aber nachdem er Verk&#228;ufer war, wird er K&#228;ufer. Ein drit-
       ter Warenbesitzer  begegnet ihm  jetzt als  Verk&#228;ufer und genie&#223;t
       seinerseits das  Privilegium, die Ware 10% zu teuer zu verkaufen.
       Unser Mann  hat als  Verk&#228;ufer 10  gewonnen, um  als K&#228;ufer 10 zu
       verlieren. 24) Das Ganze kommt in der Tat darauf hinaus, da&#223; alle
       Warenbesitzer ihre  Waren einander  10% &#252;ber  dem Wert verkaufen,
       was durchaus  dasselbe ist,  als ob sie die Waren zu ihren Werten
       verkauften. Ein solcher allgemeiner nomineller Preisaufschlag der
       Waren bringt  dieselbe Wirkung hervor, als ob die Warenwerte z.B.
       in Silber statt in Gold gesch&#228;tzt w&#252;rden. Die Geldnamen, d.h. die
       Preise der  Waren w&#252;rden  anschwellen, aber ihre Wertverh&#228;ltnisse
       unver&#228;ndert bleiben.
       Unterstellen wir  umgekehrt, es  sei das Privilegium des K&#228;ufers,
       die Waren  unter ihrem  Wert zu  kaufen. Hier ist es nicht einmal
       n&#246;tig zu  erinnern, da&#223;  der K&#228;ufer wieder Verk&#228;ufer wird. Er war
       Verk&#228;ufer, bevor er K&#228;ufer ward. Er hat bereits 10% als Verk&#228;ufer
       verloren, bevor  er 10% als K&#228;ufer gewinnt. 25) Alles bleibt wie-
       der beim alten.
       Die Bildung  von Mehrwert  und daher  die Verwandlung von Geld in
       Kapital, kann  also weder dadurch erkl&#228;rt werden, da&#223; die Verk&#228;u-
       fer die  Waren &#252;ber  ihrem Werte verkaufen, noch dadurch, da&#223; die
       K&#228;ufer sie unter ihrem Werte kaufen. 26)
       -----
       24) "Durch die Heraufsetzung des nominellen Werts des Produkts...
       werden die  Verk&#228;ufer nicht  reicher... da sie genau das, was sie
       als Verk&#228;ufer  gewinnen, in  ihrer Eigenschaft  als K&#228;ufer wieder
       ausgeben." ([J.  Gray] "The Essential Principles of the Wealth of
       Nations etc.", London 1797, p. 66.)
       25) "Wenn  man f&#252;r  18 Livres eine Menge eines bestimmten Erzeug-
       nisses verkaufen  mu&#223;, die 24 Livres wert ist, wird man, wenn man
       die gleiche Geldsumme zum Kauf verwendet, f&#252;r 18 Livres ebenfalls
       so viel wie f&#252;r 24 Livres erhalten." (Le Trosne, l.c.p. 897.)
       26) "Kein  Verkiufer kann  daher gew&#246;hnlich  seine Waren im Preis
       heraufsetzen, ohne  ebenso die Waren der anderen Verk&#228;ufer teurer
       bezahlen zu m&#252;ssen; und aus dem
       
       #176# II. Abschnitt - Die Verwandlung von Geld in Kapital
       -----
       Das Problem  wird in  keiner Weise  dadurch vereinfacht,  da&#223; man
       fremde Beziehungen  einschmuggelt, also  etwa mit  Oberst Torrens
       sagt:
       
       "Die effektive  Nachfrage besteht in dem Verm&#246;gen und der Neigung
       (!) der Konsumenten, sei es durch unmittelbaren oder vermittelten
       Austausch, f&#252;r  Waren eine  gewisse gr&#246;&#223;ere Portion von allen In-
       gredienzien des  Kapitals zu  geben, als ihre Produktion kostet."
       27)
       
       In der Zirkulation stehn sich Produzenten und Konsumenten nur als
       Verk&#228;ufer und  K&#228;ufer gegen&#252;ber.  Behaupten, der Mehrwert f&#252;r den
       Produzenten entspringe  daraus, da&#223; die Konsumenten die Ware &#252;ber
       den Wert  zahlen, hei&#223;t nur den einfachen Satz maskieren: Der Wa-
       renbesitzer besitzt  als Verk&#228;ufer  das Privilegium,  zu teuer zu
       verkaufen. Der Verk&#228;ufer hat die Ware selbst produziert oder ver-
       tritt ihren  Produzenten, aber der K&#228;ufer hat nicht minder die in
       seinem Gelde  dargestellte Ware  selbst produziert  oder vertritt
       ihren Produzenten. Es steht also Produzent dem Produzenten gegen-
       &#252;ber. Was  sie unterscheidet, ist, da&#223; der eine kauft und der an-
       dre verkauft. Es bringt uns keinen Schritt weiter, da&#223; der Waren-
       besitzer unter dem Namen Produzent die Ware &#252;ber ihrem Werte ver-
       kauft und unter dem Namen Konsument sie zu teuer zahlt. 28)
       Die konsequenten Vertreter der Illusion, da&#223; der Mehrwert aus ei-
       nem nominellen  Preiszuschlag entspringt oder aus dem Privilegium
       des Verk&#228;ufers,  die Ware zu teuer zu verkaufen, unterstellen da-
       her eine  Klasse, die nur kauft, ohne zu verkaufen, also auch nur
       konsumiert ohne zu produzieren. Die Existenz einer solchen Klasse
       ist von  unsrem bisher  erreichten Standpunkt,  dem der einfachen
       Zirkulation, noch  unerkl&#228;rlich. Aber  greifen wir vor. Das Geld,
       womit eine solche Klasse best&#228;ndig kauft, mu&#223; ihr best&#228;ndig, ohne
       Austausch, umsonst,  auf beliebige  Rechts- und Gewaltstitel hin,
       von den  Warenbesitzern selbst zuflie&#223;en. Dieser Klasse die Waren
       &#252;ber dem  Wert verkaufen,  hei&#223;t nur,  umsonst weggegebenes  Geld
       sich zum  Teil wieder zur&#252;ckschwindeln. 29) So zahlten die klein-
       asiatischen St&#228;dte j&#228;hrlichen
       ---
       gleichen Grunde kann kein Verbraucher gew&#246;hnlich billiger einkau-
       fen, ohne  ebenso die Waren, die er verkauft, im Preise herabset-
       zen zu m&#252;ssen." (Mercier de la Rivi&#233;re, l.c.p. 555.)
       27) R.  Torrens, "An  Essay on  the Production of Wealth", London
       1821, p. 349.
       28) "Der  Gedanke, da&#223;  die Profite  von den  Konsumenten gezahlt
       werden, ist  sicher v&#246;llig absurd. Wer sind die Konsumenten?" (G.
       Ramsay, An  Essay on the Distribution of Wealth", Edinburgh 1836,
       p. 183.)
       29) "Wenn  es jemand  an Nachfrage  mangelt, r&#228;t  ihm  dann  Herr
       Malthus, eine andre Person zu bezahlen, damit diese ihm seine Wa-
       ren abnehme?" fragt ein entr&#252;steter
       
       #177# 4. Kapitel - Verwandlung von Geld in Kapital
       -----
       Geldtribut an  das alte Rom. Mit diesem Geld kaufte Rom Waren von
       ihnen und  kaufte sie zu teuer. Die Kleinasiaten prellten die R&#246;-
       mer, indem  sie den  Eroberern einen  Teil des Tributs wieder ab-
       luchsten auf  dem Wege  des Handels.  Aber  dennoch  blieben  die
       Kleinasiaten die Geprellten. Ihre Waren wurden ihnen nach wie vor
       mit ihrem eignen Gelde gezahlt. Es ist dies keine Methode der Be-
       reicherung oder der Bildung von Mehrwert.
       Halten wir uns also innerhalb der Schranken des Warenaustausches,
       wo Verk&#228;ufer K&#228;ufer und K&#228;ufer Verk&#228;ufer sind. Unsre Verlegenheit
       stammt vielleicht  daher, da&#223; wir die Personen nur als personifi-
       zierte Kategorien, nicht individuell, gefa&#223;t haben.
       Warenbesitzer A  mag so  pfiffig sein,  seine Kollegen  B oder  C
       &#252;bers Ohr  zu hauen, w&#228;hrend sie trotz des besten Willens die Re-
       vanche schuldig  bleiben. A verkauft Wein zum Wert von 40 Pfd.St.
       an B  und erwirbt  Austausch Getreide  zum Wert von 50 Pfd. St. A
       hat seine  40 Pfd.St. in 50 Pfd.St. verwandelt, mehr Geld aus we-
       niger Geld gemacht und seine Ware in Kapital verwandelt. Sehn wir
       n&#228;her zu. Vor dem Austausch hatten wir f&#252;r 40 Pfd.St. Wein in der
       Hand von A und f&#252;r 50 Pfd.St. Getreide in der Hand von B, Gesamt-
       wert von  90 Pfd.St.  Nach dem  Austausch haben wir denselben Ge-
       samtwert von  90 Pfd.St.  Der zirkulierende Wert hat sich um kein
       Atom vergr&#246;&#223;ert,  seine Verteilung zwischen A und B hat sich ver-
       &#228;ndert. Auf  der einen  Seite erscheint als Mehrwert, was auf der
       andren Minderwert  ist, auf der einen Seite als Plus, was auf der
       andren als Minus.
       Derselbe Wechsel  h&#228;tte sich  ereignet, wenn  A,  ohne  die  ver-
       hallende Form  des Austausches, dem B 10 Pfd.St. direkt gestohlen
       h&#228;tte. Die  Summe der  zirkulierenden Werte  kann offenbar  durch
       keinen Wechsel  in ihrer  Verteilung vermehrt werden, sowenig wie
       ein Jude  die Masse der edlen Metalle in einem Lande dadurch ver-
       mehrt, da&#223;  er einen  Farthing aus  der Zeit der K&#246;nigin Anna f&#252;r
       eine Guinee verkauft. Die Gesamtheit der Kapitalistenklasse eines
       Landes kann sich nicht selbst &#252;bervorteilen. 30)
       Man mag  sich also  drehen und  wenden, wie  man will,  das Fazit
       bleibt dasselbe.  Werden &#196;quivalente  ausgetauscht,  so  entsteht
       kein Mehrwert, und
       -----
       Ricardianer den  Malthus, der  wie sein Sch&#252;ler, der Pfaffe Chal-
       mers, die  Klasse von  blo&#223;en K&#228;ufern oder Konsumenten &#246;konomisch
       verherrlicht. Sieh: "An Inquiry into those principles, respecting
       the Nature of Demand and the Necessity of Consumption, lately ad-
       vocated by Mr. Malthus etc.", London 1821, p. 55.
       30) Destutt  de Tracy,  obgleich -  vielleicht weil  - Membre  de
       l'Institut [53], war umgekehrter Ansicht. Die industriellen Kapi-
       talisten, sagt  er, machen  dadurch ihre  Profite, da&#223;  sie alles
       teurer verkaufen,  als es gekostet hat zu produzieren. Und an wen
       kaufen sie? Erstens aneinander." (l.c.p. 239.)
       
       #178# II. Abschnitt - Die Verwandlung von Geld in Kapital
       -----
       werden Nicht-&#196;quivalente  ausgetauscht,  so  entsteht  auch  kein
       Mehrwert. 31)  Die Zirkulation  oder der  Warenaustausch  schafft
       keinen Wert. 32)
       Man versteht daher, warum in unsrer Analyse der Grundform des Ka-
       pitals, der  Form, worin  es die &#246;konomische Organisation der mo-
       dernen Gesellschaft bestimmt, seine popul&#228;ren und sozusagen ante-
       diluvianischen  Gestalten,   Handelskapital  und   Wucherkapital,
       zun&#228;chst g&#228;nzlich unber&#252;cksichtigt bleiben.
       Im eigentlichen Handelskapital erscheint die Form G-W-G', kaufen,
       um teurer zu verkaufen, am reinsten. Andrerseits geht seine ganze
       Bewegung innerhalb  der Zirkulationssph&#228;re vor. Da es aber unm&#246;g-
       lich ist,  aus der Zirkulation selbst die Verwandlung von Geld in
       Kapital, die Bildung von Mehrwert zu erkl&#228;ren, erscheint das Han-
       delskapital unm&#246;glich,  sobald  &#196;quivalente  ausgetauscht  werden
       33), daher  nur ableitbar  aus der  doppelseitigen &#220;bervorteilung
       der kaufenden  und verkaufenden  Warenproduzenten durch  den sich
       parasitisch zwischen sie schiebenden Kaufmann.
       In diesem Sinn sagt Franklin: "Krieg ist Raub, Handel ist Prelle-
       rei." 34)  Soll die Verwertung des Handelskapitals nicht aus blo-
       &#223;er Prellerei der
       ---
       31) "Der  Austausch von  zwei gleichen  Werten vermehrt weder die
       Masse der  in der Gesellschaft vorhandenen Werte, noch vermindert
       er sie. Der Austausch zweier ungleicher Werte... &#228;ndert ebenfalls
       nichts an  der Summe der gesellschaftlichen Werte, da er dem Ver-
       m&#246;gen  des   einen  zuf&#252;gt,  was  er  dem  Verm&#246;gen  des  anderen
       wegnimmt."
       (J. B.  Say, l.c.,t. II, p. 443, 444.) Say, nat&#252;rlich unbek&#252;mmert
       um die Konsequenzen dieses Satzes, entlehnt ihn ziemlich w&#246;rtlich
       den Physiokraten. Die Art, wie er ihre zu seiner Zeit verscholle-
       nen Schriften  zur Vermehrung seines eigenen "Wertes" ausgebeutet
       hat, zeige  folgendes Beispiel. Der "ber&#252;hmteste" Satz des Monsi-
       eur Say:
       "Man kann Produkte nur mit Produkten kaufen" (l.c.t. II, p. 438),
       lautet im physiokratischen Original: "Erzeugnisse lassen sich nur
       mit Erzeugnissen bezahlen." (Le Trosne, l.c.p. 899.)
       32) "Der  Austausch &#252;bertr&#228;gt  keinerlei Wert  auf die Produkte."
       (F. Wayland. The Elements of Pol. Econ.", Boston 1843, p. 168.)
       33) "Unter  der Herrschaft unver&#228;nderlicher &#196;quivalente w&#252;rde der
       Handel unm&#246;glich  sein." (G.  Opdyke, "A  Treatise on polit. Eco-
       nomy", New  York 1851,  p. 66 bis 69.) "Dem Unterschiede zwischen
       Realwert und  Tauschwert liegt eine Tatsache zum Grunde - n&#228;mlich
       da&#223; der  Wert einer  Sache verschieden  ist von dem im Handel f&#252;r
       sie gegebenen  uqerumnten &#196;quivalent,  d.h., da&#223;  dies &#196;quivalent
       kein &#196;quivalent ist." (F. Engels, l.c.p. 95, 96. 1*))
       34)  Benjamin   Franklin,  "Works",  vol.  II,  edit.  Sparks  in
       "Positions to be examined concerning National Wealth", [p. 376.]
       -----
       1*) Siehe Band 1 unserer Ausgabe, S. 508
       
       #179# 4. Kapitel - Verwandlung von Geld in Kapital
       -----
       Warenproduzenten erkl&#228;rt  werden, so geh&#246;rt dazu eine lange Reihe
       von Mittelgliedern,  die hier,  wo die  Warenzirkulation und ihre
       einfachen Momente  unsre einzige Voraussetzung bilden, noch g&#228;nz-
       lich fehlt.
       Was vom Handelskapital, gilt noch mehr vom Wucherkapital. Im Han-
       delskapital sind  die Extreme, das Geld, das auf den Markt gewor-
       fen, und  das vermehrte Geld, das dem Markt entzogen wird, wenig-
       stens vermittelt  durch Kauf  und Verkauf, durch die Bewegung der
       Zirkulation. Im  Wucherkapital ist  die Form G-W-G' abgek&#252;rzt auf
       die unvermittelten  Extreme G-G',  Geld, das sich gegen mehr Geld
       austauscht, eine  der Natur  des Geldes widersprechende und daher
       vom Standpunkt  des Warenaustausches  unerkl&#228;rliche  Form.  Daher
       Aristoteles:
       
       "Da die  Chrematistik eine doppelte ist, die eine zum Handel, die
       andre zur  &#214;konomik geh&#246;rig,  die letztere  notwendig und lobens-
       wert, die erstere auf die Zirkulation gegr&#252;ndet und mit Recht ge-
       tadelt (denn sie beruht nicht auf der Natur, sondern auf wechsel-
       seitiger Prellerei),  so ist  der Wucher  mit vollstem Recht ver-
       ha&#223;t, weil  das Geld selbst hier die Quelle des Erwerbs und nicht
       dazu gebraucht  wird, wozu  es erfunden ward. Denn f&#252;r den Waren-
       austausch entstand  es, der  Zins aber  macht aus Geld mehr Geld.
       Daher auch  sein Name" (????? Zins und Geborenes). Denn die Gebo-
       renen sind  den Erzeugern  &#228;hnlich. Der  Zins aber  ist Geld  von
       Geld, so da&#223; von allen Erwerbszweigen  der naturwidrigste." 35)
       
       Wie das  Handelskapital werden  wir das  zinstragende Kapital  im
       Verlauf unsrer  Untersuchung als abgeleitete Formen vorfinden und
       zugleich sehn,  warum sie  historisch vor  der modernen Grundform
       des Kapitals erscheinen.
       Es hat  sich gezeigt,  da&#223; der Mehrwert nicht aus der Zirkulation
       entspringen kann, bei seiner Bildung also etwas hinter ihrem R&#252;c-
       ken vorgehn  mu&#223;, das in ihr selbst unsichtbar ist. 36) Kann aber
       der Mehrwext  anders woher  entspringen als  aus der Zirkulation?
       Die Zirkulation  ist die  Summe aller  Wechselbeziehungen 1*) der
       Warenbesitzer. Au&#223;erhalb  derselben steht  der Warenbesitzer  nur
       noch in  Beziehung zu  seiner eignen Ware. Was ihren Wert angeht,
       beschr&#228;nkt sich  das Verh&#228;ltnis darauf, da&#223; sie ein nach bestimm-
       ten gesellschaftlichen Gesetzen gemessenes Quantum seiner eignen
       ---
       35) Arist[oteles], l.c.,c. 10, [p. 17].
       36) "Unter den &#252;blichen Bedingungen des Marktes wird Profit nicht
       durch Austausch  gemacht. W&#228;re er nicht vorher vorhanden gewesen,
       so k&#246;nnte  er es auch nach dieser Tradition nicht sein." (Ramsey,
       l.c.p. 184.)
       -----
       1*) 3. und 4. Auflage: Warenbeziehungen
       
       #180# II. Abschnitt - Die Verwandlung von Geld in Kapital
       -----
       Arbeit enth&#228;lt.  Dies Quantum Arbeit dr&#252;ckt sich aus in der Wert-
       gr&#246;&#223;e seiner  Ware, und,  da sich  Wertgr&#246;&#223;e in  Rechengeld  dar-
       stellt, in  einem Preise  von z.  B. 10 Pfd.St. Aber seine Arbeit
       stellt sich  nicht dar im Werte der Ware und einem &#220;berschu&#223; &#252;ber
       ihrem eignen Wert, nicht in einem Preise von 10, der zugleich ein
       Preis von  11, nicht in einem Wert, der gr&#246;&#223;er als er selbst ist.
       Der Warenbesitzer  kann durch  seine Arbeit  Werte  bilden,  aber
       keine sich  verwertenden Werte.  Er kann  den Wert einer Ware er-
       h&#246;hn, indem  er vorhandnem  Wert neuen Wert durch neue Arbeit zu-
       setzt, z.B.  aus Leder  Stiefel macht.  Derselbe Stoff  hat jetzt
       mehr Wert, weil er ein gr&#246;&#223;eres Arbeitsquantum enth&#228;lt. Der Stie-
       fel hat  daher mehr Wert als das er, aber der Wert des Leders ist
       geblieben, was er war. Er hat sich nicht verwertet, nicht w&#228;hrend
       der Stiefelfabrikation  einen Mehrwert angesetzt. Es ist also un-
       m&#246;glich, da&#223; der Warenproduzent au&#223;erhalb der Zirkulationssph&#228;re,
       ohne mit  andren Warenbesitzern in Ber&#252;hrung zu treten, Wert ver-
       werte und daher Geld oder Ware in Kapital verwandle.
       Kapital kann  also nicht  aus der Zirkulation entspringen, und es
       kann ebensowenig  aus der  Zirkulation nicht  entspringen. Es mu&#223;
       zugleich in ihr und nicht in ihr entspringen.
       Ein doppeltes Resultat hat sich also ergeben.
       Die Verwandlung  des Geldes  in Kapital ist auf Grundlage dem Wa-
       renaustausch immanenter  Gesetze zu  entwickeln, so  da&#223; der Aus-
       tausch von  &#196;quivalenten als  Ausgangspunkt gilt.  37) Unser  nur
       noch als Kapitalistenraupe
       ---
       37) Nach der gegebenen Auseinandersetzung versteht der Leser, da&#223;
       dies nur hei&#223;t:
       Die Kapitalbildung  mu&#223; m&#246;glich  sein, auch  wenn der  Warenpreis
       gleich dem  Warenwert. Sie  kann nicht aus der Abweichung der Wa-
       renpreise von  den Warenwerten erkl&#228;rt werden. Weichen die Preise
       von den Werten wirklich ab, so mu&#223; man sie erst auf die letzteren
       reduzieren, d.h. von diesem Umstande als einem zuf&#228;lligen absehn,
       um das  Ph&#228;nomen der  Kapitalbildung auf  Grundlage des Warenaus-
       tauschs rein  vor sich  zu haben  und in seiner Beobachtung nicht
       durch st&#246;rende  und dem eigentlichen Verlauf fremde Nebenumst&#228;nde
       verwirrt zu  werden. Man  wei&#223; &#252;brigens, da&#223; diese Reduktion kei-
       neswegs eine blo&#223; wissenschaftliche Prozedur ist. Die best&#228;ndigen
       Oszillationen der Marktpreise, ihr Steigen und Sinken, kompensie-
       ren sich, heben sich wechselseitig auf und reduzieren sich selbst
       zum Durchschnittspreis als ihrer inneren Regel.
       Diese bildet  den Leitstern z.B. des Kaufmanns oder des Industri-
       ellen in  jeder Unternehmung,  die l&#228;ngeren  Zeitraum umfa&#223;t.  Er
       wei&#223; also,  da&#223;, eine  l&#228;ngere Periode  im ganzen betrachtet, die
       Waren wirklich  weder unter  noch &#252;ber,  sondern zu  ihrem Durch-
       schnittspreis verkauft  werden. W&#228;re  interesseloses Denken  also
       &#252;berhaupt sein  Interesse, so m&#252;&#223;te er sich das Problem der Kapi-
       talbildung so stellen: Wie kann Kapital entstehn bei der Regelung
       der Preise durch den Durchschnittspreis, d.h. in letzter
       
       #181# 4. Kapitel - Verwandlung von Geld in Kapital
       -----
       vorhandner Geldbesitzer  mu&#223; die  Waren zu  ihrem Wert kaufen, zu
       ihrem Wert  verkaufen und dennoch am Ende des Prozesses mehr Wert
       herausziehn, als  er hineinwarf.  Seine  Schmetterlingsentfaltung
       mu&#223; in  der Zirkulationssph&#228;re und mu&#223; nicht in der Zirkulations-
       sph&#228;re vorgehn.  Dies sind die Bedingungen des Problems. Hic Rho-
       dus, hic salta! [54]
       ---
       Instanz durch  den Wert  der Ware? Ich sage "in letzter Instanz",
       weil die Durchschnittspreise nicht direkt mit den Wa&#223;en der Waren
       zusammenfallen, wie A. Smith, Ricardo usw. glauben.
       38) "In  der Form von Geld... erzeugt das Kapital keinen Profit."
       (Ricardo, "Princ. of Pol. Econ.", p. 267.)
       

       <A HREF="brett.php?archiv=mew&amp;brett=MEW023&amp;menu=mewinh#MEW023K4_170.23">zur&uuml;ck</A>

</tt>
</pre>
</body>
</html>
