<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<html>
<head>
<style type="text/css">
p {background-color: white; color: black;}
.klein { font-size:0.6em; }
.treffer {background-color: red; color: white;}
.fn {background-color: white; color: gray;}
</style>
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1">
<title>DEA - Das Elektronische Archiv</title>
<meta name="robots" content="INDEX,NOFOLLOW">
<meta name="description" content="mew 4/3 Kauf und Verkauf der Arbeitskraft">
<meta name="keywords" content="Abh&#228;ngig Abnutzung Abschlie&#223;ung Abteilung Ackerbausklaven Adulteration Adulterations Agrikulturarbeiter Agrikulturdistrikten Akt Alaun Allgemeinheit Altrns Amerikanischen Analyse Anders Andre Andrerseits Anf&#252;hrung Angebot Anlage Anschauungen Arbeit Arbeiter Arbeiterklasse Arbeitern Arbeitsinstrumente Arbeitskontrakt Arbeitskraft Arbeitskraftbesitzer Arbeitskr&#228;fte Arbeitslohn Arbeitsmarkt Arbeitsprodukte Arbeitsquantum Arbeitstag Arbeitsverm&#246;gen Arbeitsverm&#246;gens Arbeitswoche Arbeitszeit Arbeitszweig Arme Art Artikels Auffassung Augen Augenblick Ausgabe Ausgaben Auspizien Austausch Bankrott Bausch Bedingung Bedingungen Bed&#252;rfnisse Befriedigung Begriffe Beimischung Beispiel Bentham Bequemlichkeit Bericht Berlin Beschaffenheit Beschr&#228;nkung Besitzer Besitzers Bestimmung Bet&#228;tigung Bewegung Bildung Bildungskosten Blaubuch Bogen Boutique Bread Breite Brot Bruxelles B&#252;rgerkrieg B&#228;cker B&#228;ckern Ch Charakter Childrens Commission Committee Corn Council Cours Coursd Damit Darstellung Dasein Da&#223; Dekret Demand Derbyshire Detected Ding Dinge Dingen Donauprovinzen Doppelsinn Dr Durchschnitt Durchschnitten Durchschnitts Durchschnittsarbeit Durchschnittseinnahme Durchschnittspreise Ebensowenig Econ Eden Eigennutzes Eigentum Eigent&#252;mer Eigent&#252;mlichkeiten Einnahme Eins Eintritt Element Empfang Employment Ende Endresultat Entwicklung Entwicklungsstufe Epoche Erdb&#252;hne Erhaltung Erlernungskosten Ersatzm&#228;nner Erscheinung Ersparnisse Erziehung Essay Existenz Existenzbedingungen Factories Familie Familien Fertigkeit Flei&#223; Form Formationen Formen Fortdauer Fortpflanzung Frage Freien Freiheit Freih&#228;ndler Funktion F&#252;r F&#228;higkeiten F&#228;lschungen GW Ganilh Gebrauch Gebrauchswert Gebrauchswerte Gebrauchswerten Gebrauchswerts Gegensatz Geheimnis Geld Geldbesitzer Geldes Geldform Geldformen Geldzirkulation Gemeinnutzens Generation Gerberei Gesamtinteresses Gesamtzahl Geschichte Geschichtsperioden Geschick Geschicklichkeiten Gesch&#228;ftsangelegenheiten Gesellschaft Gesellschaftsformationen Gesetzb&#252;cher Gesetzgebungen Gesetzt Gesundheit Gewohnheiten Gleichheit Goldmasse Gordon Grenze Grievances Grund Grundlage Gr&#246;&#223;e G&#252;te Hand Handdrucker Harmonie Hassalls Hauses Haut Health Hegel Heizung Heizungsmittel Herabsetzung Herr Hier Hirn Hirngespinst Hobbes Horningsham H&#228;tten H&#246;he III IIp Ich Inbegriff Indes Individuum Individuums Ingredienzien Inquiry Inspectors Instanz It Jahres John Ju&#225;rez Kaiser Kalk Kapital Kapitalist Kapitalisten Kapitals Kategorien Kattun Kauf Kaufkontrakt Kaufmittel Kinder Klasse Kleider Kleidung Klima Klimarnock Knechte Kohlenbergwerksbesitzer Kohlenherren Komitee Konsumtion Konsumtionsproze&#223; Kontrakt Kontrakts Kraft Kraft&#228;u&#223;erung Kramladen Kredit Kreditieren Kredits Kreditwesen Kulturstufe Kunden Kusas K&#252;ndigungsbedingungen K&#228;ufer K&#228;ufers Laden Ladens Lage Land Landes Lebens Lebensanspr&#252;chen Lebensmittel Lebensmitteln Lebensproze&#223; Lebensrruttel Lebenszustand Leder Leiblichkeit Letztere Leviathan Lohn Lohnarbeit Lohns Lond London L&#228;ndern L&#246;hnung Macht Magen Mannes Markt Marktpreis Markts Masse Materielles Maximilian Maximum Ma&#223; Ma&#223;stab Medical Mehl Mehrwert Mehrzahl Meister Menge Mensch Menschen Menschenrechte Methode Mexiko Mietpreis Minimalgrenze Minimum Mixturen Molesworth Moment Mommsen Monat Monats Muskel M&#228;nner M&#246;bel M&#246;glichkeiten Nahrung Nahrungsmittel Nahrungsstoffes Natur Naturalform Nature Naturnotwendigkeit Nerv Niemand No Notwendigkeit Nouv Oberfl&#228;che Oct Officer Over Paisley Paragr Paris Peonage Periode Perlasche Person Personen Pers&#246;nlichkeit Petrefakt Petty Pfund Philosophie Physiognomie Plusmacherei Pol Polit Population Praxis Preis Preise Princ Principles Privatinteressen Privy Produkt Produkte Produkten Produktenmasse Produktion Produktions Produktionsmittel Produktionsprozesses Produktionsproze&#223; Produktionsweise Produktionszeit Produkts Produzenten Profit Proze&#223; Public P&#233;tersbourg Quantum Quelle Quidproquo Race Realenzyklop&#228;dien Rechts Rechtsausdruck Regierungskommiss&#228;rsHS Reihe Remedy Report Reports Reproduktion Repr&#228;sentantenhaus Resultat Ricardo Rohmaterial Rohstoffe Rossi R&#246;m R&#246;mischen Sache Sachen Schatz Scheiden Scheidung Schranken Schwelle Sch&#246;pfer Seife Seine Seite Selbstbedarf Sentimentalit&#228;t Sieh Sinkt Sir Sismondi Sixth Sklaven Sklaverei Smith Soll Sondervorteils Sorten Soweit Sph&#228;re Spitze Spur Steinmehl Stiefel Storch Streik Stufen Stunden St&#228;tte Subsistenz Subsistenzmittel Subsistenzmitteln Substantielle Summe Syst&#232;mesd Tag Tage Tageswert Taler Tat Tatsache Tauschhandel Tauschwert Teil Teilung Termins Territorien Th The Thornton Tiefe Tod Torrens Totalit&#228;t Trade Tremenheere Trucksystem Tr&#228;ger T&#228;tigkeit Umfang Umkreis Umst&#228;nden Umw&#228;lzung Umw&#228;lzungen Unsinn Untergangs Untersuchung Urteil Verbrauch Verdauen Verdauungsverm&#246;gen Verf&#252;gung Vergegenst&#228;ndlichung Verh&#228;ltnis Verh&#228;ltnisses Verkauf Verkaufspreis Verk&#228;ufer Verlust Verschiedne Verwandlung Verwirklichung Ver&#228;nderung Ver&#228;u&#223;erung Vgl Vierteljahres Voraussetzung Vorschu&#223; Vorsch&#252;sse Vorsehung Vorteils Vorwiegen V&#246;lkern Wahn Ware Waren Warenaustausch Warenaustausches Warenbesitzer Warenform Warenmarkt Warenmarkte Warenmarkts Warenmasse Warenproduktion Warenzirkulation Waren&#228;quivalent Waren&#228;quivalenten Washington Wa&#223;en Weise Welt Weltgeld Weltgeschichte Werden Werk Wert Wertbestimmung Werte Wertgr&#246;&#223;e Werts Wertsch&#246;pfung Wertver&#228;nderung Westschottland Wiedereinf&#252;hrung Wiederverkauf Willen Wilts Wir Wirklichkeit Wirkungen Wirtschafter Woche Wochen Wohnung Works Wort W&#228;re XLVIII XXXII Zahl Zahlungsfristen Zahlungsmittel Zahlungstermins Zeit Zeitr&#228;umen Zeittermin Zeugenaussagen Zirkulation Zirkulationsakt Zirkulationsmittel Zirkulationssph&#228;re Zufuhr Zukunft Zukunftsmusikant Zwischenzeit abgeschafft abgesehn abstrahiert abzutragen admittance allemal allen allermindesten allgemein allgemeine allpfiffigen altr&#246;mische anderen andre andrem andren andrer andrerseits andres anfangen angebernen angenehmen antiken arbeitende arbeitendes artige aufeinander aufzuziehen auseinander auseinanderfallen ausgedr&#252;ckt ausgetauscht ausnahmslos auszuzahlen au&#223;er au&#223;erdem au&#223;erhalb au&#223;erordentlich bakers bedarf bedeutungsvoll bedingt beendet befriedigen begegnen begeht beginnt begreifen begrifen beherrscht beide beiden bekanntlich beliebt bereitetes bereits besagen beschr&#228;nkten besitzen besitzt besondre besondren besteht bestimmt bestimmte bestimmten bestimmtes best&#228;ndig bes&#228;&#223;e betrachten betrachtet bet&#228;tigt bewegt bezahlt beziehen bildet blo&#223; blo&#223;e blo&#223;es bread bringt business by chandlers charakterisiert chen complained composed damit darf darstellt dasselbe dazwischenliegenden da&#223; de denselben denunziert derselben deuten dh direkt dramatis ds durchaus ebenb&#252;rtige ebenfalls ebenso ebensowenig edit ehemalige eigent&#252;mliche eigent&#252;mlichen eigent&#252;mlicher eigent&#252;rnliche eigne eignen einfachen eingeh&#252;llt einmal einstweilen einzelne einzige empfindet empfing endlich englischer entdecken entdeckt enth&#252;llen enth&#228;lt entlehnt entsprechend entsprechende entspringen entspringenden entsteht entwickeln entwickelt entwickelte entzogenen erfahrungsm&#228;&#223;ig erfordert erf&#252;llt erhalten erheischt erheischte erheischten erh&#228;lt erkl&#228;rte erlangt erm&#246;glichen erneuern erpichte erscheinen ersetzen ersetzt erst erstarrt erste ersten erwarten erzeugt erzwangen except existieren existiert expressly expre&#223; external fallen fast fehlten feil feilbieten feilgeboten fern fest festgesetzt festgesetzten finden findet flie&#223;ende folgt formelle fortw&#228;lzen frei freie freien freier fr&#252;her full funktioniert f&#252;gt f&#252;hrt f&#252;hrte f&#252;r f&#228;lschlich gearbeitet geben gebildet gebunden gedeckt geforscht gefunden gegeben gegen&#252;bertritt gehn geh&#246;rigen geistigen gekauft gelegentliche gemein gemeinsamen gen&#252;gt gerichtet geringere ger&#228;uschvolle geschichtlich geschichtliche geschieht gesch&#228;ftseifrig gesellschaftliche gesellschaftlichen gesellschaftlicher gesellschaftliches gesunden getragen gewisse gewissen gew&#246;hnliche gezahlt gibt glauben gleichbleibender gleiche gl&#252;cklich gmacht grausame grob gro&#223;enteils gro&#223;er gr&#246;&#223;ere guter halber halten hatte hausende hei&#223;t herauszuziehn herrscht heute hier hinreichen hinterher hinzu historische historischen historisches h&#228;ngt h&#228;tte h&#246;here ich ihmzB ihn ihnen ihrerseits immer infolge innerhalb interessiert into irgendeiner is its jammern jedesmal jedoch jemand journeymen juristisch kapitalistische kapitalistischen kapitalistischer kaufen kaufm&#228;nnische kauft kehrt keitsverh&#228;ltnisse kennen klar klassischen klein klimatischen knapperes konkreten konsumieren kontinuierliche kontrahieren kontraktlich kostet kreditiert kreditierten k&#252;ndigt k&#246;nnen k&#246;rperlichen lag lange langen lcp lebendige lebendigen lebt ledig leerer leichtere leiht lesen letzte letzter letztren letztrer liefern los losgerissenen l&#228;ngeren l&#228;&#223;t l&#246;st made manner meine meinen meiner menschliche menschlichem minder mit1 mittel mixtures modifizieren monatlich moralisches morgen mu&#223; mu&#223;te m&#252;ssen m&#252;&#223;te m&#246;ge nachdem nachhaltiger nachtr&#228;glichen nachzufolgen nahrhaften namentlich naturgeschichtliches nat&#252;rlich nat&#252;rlichen nat&#252;rlicher ndon nehmen nichts nimmt normalen normaler notorious notorisch notwendig notwendige notwendigen notwendiger nun n&#252;tzlich n&#252;tzt n&#228;her n&#228;mlich n&#246;tige n&#246;tigen oben obgleich offenbar oft on personae physisch physischen praktisch priced produziert pr&#228;stabilierten puissance pumpt raison realisiert rechtlich regeln reine relativ relativen reproduzierten repr&#228;sentiert respecting riskiert sage sagt sale scheint scheu schie&#223;t schlau schlie&#223;t schmunzelnd schon schottischen schreitet schwach sch&#228;dlichen seine seinerseits setzen setzt sh shop sichern sinkt sofern sog sogenannte sogleich soll sondern sonstwo sooft soweit spezifische spezifischen stattfinden steckten steht stellt sterblich stets stipulierten stone strike1 tIp tagaus tagein tats&#228;chlich tauschen that the theoretisch this those tommy tragen trat travail treffend treten tun t&#228;glich t&#228;gliche t&#228;glichen umschlie&#223;t undersellers unentbehrlichen unfertig unmittelbar unmittelbaren unmittelbares unsrer unterrichtet unterschieden unterschiedne unvermindertes usf usw verallgemeinert verausgabt verausgabten verborgne verbrauchen verewigen verewigt verf&#252;gen verf&#252;gt verf&#228;lscht vergegenst&#228;ndlicht vergegenst&#228;ndlichter verhalten verharrend verkaufe verkaufen verkauft verk&#252;mmerter verlassen verlieren vermag vermehrte vermittelten verschieden verschiedensten verschiedne verschiednen verschwindend versteckt verstehen verteilen verwandeln verwandelt verwirklicht verzehrt verzehrte verzichtet ver&#228;u&#223;ern vielen vieler vielmehr viertelj&#228;hrlich vierten vierzehnt&#228;gig villicus vollbringen vollen vollzieht vollzogen vonW voran voraus voraussetzt vorauszusetzen vorfinde vorfinden vorfindet vorgehn vorhergegangenen vornherein vor&#252;bergehend vulgaris v&#246;llig wahres ward warten warum wechselseitigen wechselt weil weit weiter weitere welche welchen welcher werden wesentlich wesentliche widerstrebsam wieA wiederholen will wir wirkliche wirklichen wirklicher wohl wohlfeile wonach woraus worin w&#252;rde w&#228;hrend w&#228;re w&#246;chentlich zB zahlen zahlt zehren zeigen zeigt zitierte zueinander zugleich zug&#228;ngliche zur&#252;ck zusammen zusammenfallen zutragen zwei zweierlei zweite zweiten &#252;ber &#252;ber34 &#252;berall &#252;bergegangen &#252;berl&#228;&#223;t &#252;bertr&#228;gt &#252;berwiegende &#252;bliche &#233;dit &#228;hnlichen &#228;lterer &#228;ndert &#228;u&#223;erliches &#234;tre &#196;quivalent &#196;quivalente &#196;u&#223;erung &#201;con &#246;konomischen &#220;berall &#220;berlassung ">
</head>
<body style="font-size:140%;">
<p class="klein">           Quelle: MEW 23  Das Kapital - Erster Band</p>
<pre>
<tt>
       <A HREF="brett.php?archiv=mew&amp;brett=MEW023&amp;menu=mewinh#MEW023K4_181.23">zur&uuml;ck</A>

       
       #181# 4. Kapitel - Verwandlung von Geld in Kapital
       -----
       3. Kauf und Verkauf der Arbeitskraft
       
       Die Wertver&#228;nderung  ds Geldes,  das sich  in Kapital  verwandeln
       soll, kann nicht an diesem Geld selbst vorgehn, denn als Kaufmit-
       tel und  als Zahlungsmittel realisiert es nur den Preis der Ware,
       die es  kauft oder  zahlt, w&#228;hrend es, in seiner eignen Form ver-
       harrend, zum  Petrefakt von  gleichbleibender Wertgr&#246;&#223;e erstarrt.
       38) Ebensowenig  kann die  Ver&#228;nderung aus dem zweiten Zirkulati-
       onsakt, dem  Wiederverkauf der Ware, entspringen, denn dieser Akt
       verwandelt die  Ware blo&#223; aus der Naturalform zur&#252;ck in die Geld-
       form. Die Ver&#228;nderung mu&#223; sich also zutragen mit der Ware, die im
       ersten Akt  G-W gekauft  wird, aber nicht mit ihrem Wert, denn es
       werden &#196;quivalente ausgetauscht, die Ware wird zu ihrem Werte be-
       zahlt. Die  Ver&#228;nderung kann  also nur  entspringen aus ihrem Ge-
       brauchswert als  solchem, d.h.  aus ihrem  Verbrauch. Um  aus dem
       Verbrauch einer Ware Wert herauszuziehn, m&#252;&#223;te unser Geldbesitzer
       so gl&#252;cklich  sein, innerhalb  der  Zirkulationssph&#228;re,  auf  dem
       Markt, eine Ware zu entdecken, deren Gebrauchswert selbst die ei-
       gent&#252;rnliche Beschaffenheit  bes&#228;&#223;e, Quelle von Wert zu sein, de-
       ren wirklicher Verbrauch also selbst Vergegenst&#228;ndlichung von Ar-
       beit w&#228;re,  daher Wertsch&#246;pfung.  Und der Geldbesitzer findet auf
       dem Markt  eine solche spezifische Ware vor - das Arbeitsverm&#246;gen
       oder die Arbeitskraft.
       Unter Arbeitskraft  oder Arbeitsverm&#246;gen  verstehen wir den Inbe-
       griff der  physischen und geistigen F&#228;higkeiten, die in der Leib-
       lichkeit, der lebendigen Pers&#246;nlichkeit eines Menschen existieren
       und die er in Bewegung setzt, sooft er Gebrauchswerte irgendeiner
       Art produziert.
       Damit jedoch  der Geldbesitzer  die Arbeitskraft als Ware auf dem
       Markt vorfinde,  m&#252;ssen verschiedne Bedingungen erf&#252;llt sein. Der
       Warenaustausch schlie&#223;t  an und  f&#252;r sich  keine andren Abh&#228;ngig-
       keitsverh&#228;ltnisse
       ---
       Instanz durch  den Wert  der Ware? Ich sage "in letzter Instanz",
       weil die Durchschnittspreise nicht direkt mit den Wa&#223;en der Waren
       zusammenfallen, wie A. Smith, Ricardo usw. glauben.
       38) "In  der Form von Geld... erzeugt das Kapital keinen Profit."
       (Ricardo, "Princ. of Pol. Econ.", p. 267.)
       
       #182# II. Abschnitt - Die Verwandlung von Geld in Kapital
       -----
       ein als  die aus seiner eignen Natur entspringenden. Unter dieser
       Voraussetzung kann  die Arbeitskraft  als Ware  nur auf dem Markt
       erscheinen, sofern  und weil  sie von  ihrem eignen Besitzer, der
       Person, deren  Arbeitskraft sie  ist, als  Ware feilgeboten  oder
       verkauft wird.  Damit ihr  Besitzer sie als Ware verkaufe, mu&#223; er
       &#252;ber sie  verf&#252;gen k&#246;nnen, also freier Eigent&#252;mer seines Arbeits-
       verm&#246;gens, seiner Person sein. 39) Er und der Geldbesitzer begeg-
       nen sich  auf dem  Markt und  treten in Verh&#228;ltnis zueinander als
       ebenb&#252;rtige Warenbesitzer,  nur dadurch  unterschieden,  da&#223;  der
       eine K&#228;ufer,  der andre  Verk&#228;ufer, beide also juristisch gleiche
       Personen sind. Die Fortdauer dieses Verh&#228;ltnis erheischt, da&#223; der
       Eigent&#252;mer der Arbeitskraft sie stets nur f&#252;r bestimmte Zeit ver-
       kaufe, denn verkauft er sie in Bausch und Bogen, ein f&#252;r allemal,
       so verkauft  er sich  selbst, verwandelt sich aus einem Freien in
       einen Sklaven,  aus einem Warenbesitzer in eine Ware. Er als Per-
       son mu&#223; sich best&#228;ndig zu seiner Arbeitskraft als seinem Eigentum
       und daher  seiner eignen Ware verhalten, und das kann er nur, so-
       weit er  sie dem  K&#228;ufer stets  nur vor&#252;bergehend,  f&#252;r einen be-
       stimmten Zeittermin,  zur Verf&#252;gung  stellt, zum  Verbrauch &#252;ber-
       l&#228;&#223;t, also  durch ihre Ver&#228;u&#223;erung nicht auf sein Eigentum an ihr
       verzichtet. 40)
       ---
       39) In  Realenzyklop&#228;dien des klassischen Altrns kann man den Un-
       sinn lesen, da&#223; in der antiken Welt das Kapital v&#246;llig entwickelt
       war, "au&#223;er  da&#223; der freie Arbeiter und das Kreditwesen fehlten".
       Auch Herr  Mommsen in  seiner "R&#246;mischen  Geschichte" begeht  ein
       Quidproquo &#252;ber das andre.
       40) Verschiedne  Gesetzgebungen setzen  daher ein Maximum f&#252;r den
       Arbeitskontrakt fest. Alle Gesetzb&#252;cher bei V&#246;lkern freier Arbeit
       regeln K&#252;ndigungsbedingungen  des Kontrakts. In verschiednen L&#228;n-
       dern, namentlich  in Mexiko  (vor dem  Amerikanischen B&#252;rgerkrieg
       auch in  den von  Mexiko losgerissenen Territorien, und der Sache
       nach bis  zu Kusas Umw&#228;lzung [55] in den Donauprovinzen), ist die
       Sklaverei unter der Form von Peonage versteckt. Durch Vorsch&#252;sse,
       die in  Arbeit abzutragen  und sich  von Generation zu Generation
       fortw&#228;lzen, wird  nicht nur  der einzelne Arbeiter, sondern seine
       Familie tats&#228;chlich  das Eigentum andrer Personen und ihrer Fami-
       lien.
       Ju&#225;rez hatte die Peonage abgeschafft. Der sogenannte Kaiser Maxi-
       milian f&#252;hrte  sie wieder  ein durch ein Dekret, das im Repr&#228;sen-
       tantenhaus zu Washington treffend als Dekret zur Wiedereinf&#252;hrung
       der Sklaverei  in Mexiko  denunziert ward.  "Von meinen besondren
       k&#246;rperlichen und  geistigen Geschicklichkeiten  und M&#246;glichkeiten
       der T&#228;tigkeit kann ich... einen in der Zeit beschr&#228;nkten Gebrauch
       an einen  andren ver&#228;u&#223;ern, weil sie nach dieser Beschr&#228;nkung ein
       &#228;u&#223;erliches Verh&#228;ltnis  zu meiner Totalit&#228;t und Allgemeinheit er-
       halten. Durch die Ver&#228;u&#223;erung meiner ganzen durch die Arbeit kon-
       kreten Zeit  und der  Totalit&#228;t meiner  Produktion w&#252;rde  ich das
       Substantielle derselben, meine allgemeine T&#228;tigkeit und Wirklich-
       keit, meine  Pers&#246;nlichkeit zum  Eigentum eines  andren  machen."
       (Hegel, "Philosophie  des Rechts",  Berlin 1840,  p. 104, Paragr.
       67.)
       
       #183# 4. Kapitel. Verwandlung von Geld in Kapital
       -----
       Die zweite  wesentliche Bedingung, damit der Geldbesitzer die Ar-
       beitskraft auf  dem Markt als Ware vorfinde, ist die, da&#223; ihr Be-
       sitzer, statt  Waren verkaufen zu k&#246;nnen, worin sich seine Arbeit
       vergegenst&#228;ndlicht hat,  vielmehr seine  Arbeitskraft selbst, die
       nur in  seiner lebendigen  Leiblichkeit existiert, als Ware feil-
       bieten mu&#223;.
       Damit jemand  von seiner  Arbeitskraft unterschiedne  Waren  ver-
       kaufe, mu&#223;  er nat&#252;rlich  Produktionsmittel besitzen,  z.B.  Roh-
       stoffe, Arbeitsinstrumente usw. Er kann keine Stiefel machen ohne
       Leder: Er  bedarf au&#223;erdem Lebensmittel. Niemand, selbst kein Zu-
       kunftsmusikant, kann  von Produkten der Zukunft zehren, also auch
       nicht von  Gebrauchswerten, deren  Produktion noch  unfertig, und
       wie am  ersten Tage  seiner Erscheinung auf der Erdb&#252;hne, mu&#223; der
       Mensch noch  jeden Tag  konsumieren, bevor  und w&#228;hrend er produ-
       ziert. Werden  die Produkte  als Waren  produziert, so m&#252;ssen sie
       verkauft werden,  nachdem sie produziert sind, und k&#246;nnen die Be-
       d&#252;rfnisse des  Produzenten erst nach dem Verkauf befriedigen. Zur
       Produktionszeit kommt die f&#252;r den Verkauf n&#246;tige Zeit hinzu.
       Zur Verwandlung von Geld in Kapital mu&#223; der Geldbesitzer also den
       freien Arbeiter auf dem Warenmarkt vorfinden, frei in dem Doppel-
       sinn, da&#223;  er als  freie Person &#252;ber seine Arbeitskraft als seine
       Ware verf&#252;gt,  da&#223; er  andrerseits andre Waren nicht zu verkaufen
       hat, los  und ledig, frei ist von allen zur Verwirklichung seiner
       Arbeitskraft n&#246;tigen Sachen.
       Die Frage,  warum dieser  freie Arbeiter ihm in der Zirkulations-
       sph&#228;re gegen&#252;bertritt,  interessiert den  Geldbesitzer nicht, der
       den Arbeitsmarkt als eine besondre Abteilung des Warenmarkts vor-
       findet. Und  einstweilen interessiert  sie uns  ebensowenig.  Wir
       halten theoretisch  an der  Tatsache fest,  wie der  Geldbesitzer
       praktisch. Eins  jedoch ist  klar. Die Natur produziert nicht auf
       der einen Seite Geld- oder Warenbesitzer und auf der andren blo&#223;e
       Besitzer der  eignen Arbeitskr&#228;fte.  Dies Verh&#228;ltnis ist kein na-
       turgeschichtliches und  ebensowenig ein  gesellschaftliches,  das
       allen Geschichtsperioden  gemein w&#228;re. Es ist offenbar selbst das
       Resultat einer  vorhergegangenen  historischen  Entwicklung,  das
       Produkt vieler  &#246;konomischen Umw&#228;lzungen,  des  Untergangs  einer
       ganzen Reihe  &#228;lterer Formationen  der gesellschaftlichen Produk-
       tion.
       Auch die &#246;konomischen Kategorien, die wir fr&#252;her betrachtet, tra-
       gen ihre  geschichtliche Spur.  Im Dasein  des Produkts  als Ware
       sind bestimmte  historische Bedingungen  eingeh&#252;llt. Um  Ware  zu
       werden, darf das Produkt nicht als unmittelbares Subsistenzmittel
       f&#252;r den  Produzenten selbst  produziert werden. H&#228;tten wir weiter
       geforscht: Unter  welchen Umst&#228;nden  nehmen alle  oder nimmt auch
       nur die Mehrzahl der Produkte die Form der
       
       #184# II. Abschnitt - Die Verwandlung von Geld in Kapital
       -----
       Ware an, so h&#228;tte sich gefunden, da&#223; dies nur auf Grundlage einer
       ganz spezifischen,  der  kapitalistischen  Produktionsweise,  ge-
       schieht. Eine solche Untersuchung lag jedoch der Analyse der Ware
       fern. Warenproduktion  und Warenzirkulation  k&#246;nnen  stattfinden,
       obgleich die  weit &#252;berwiegende  Produktenmasse, unmittelbar  auf
       den Selbstbedarf  gerichtet, sich  nicht in  Ware verwandelt, der
       gesellschaftliche Produktionsproze&#223; also noch lange nicht in sei-
       ner ganzen  Breite und  Tiefe vom  Tauschwert beherrscht ist. Die
       Darstellung des  Produkts als  Ware bedingt  eine so weit entwic-
       kelte Teilung  der Arbeit  innerhalb der  Gesellschaft,  da&#223;  die
       Scheidung zwischen Gebrauchswert und Tauschwert, die im unmittel-
       baren Tauschhandel erst beginnt, bereits vollzogen ist. Eine sol-
       che Entwicklungsstufe  ist aber den geschichtlich verschiedensten
       &#246;konomischen Gesellschaftsformationen gemein. Oder betrachten wir
       das Geld, so setzt es eine gewisse H&#246;he des Warenaustausches vor-
       aus. Die besondren Geldformen, blo&#223;es Waren&#228;quivalent oder Zirku-
       lationsmittel oder  Zahlungsmittel, Schatz  und Weltgeld, deuten,
       je nach dem verschiednen Umfang und dem relativen Vorwiegen einer
       oder der andren Funktion, auf sehr verschiedne Stufen des gesell-
       schaftlichen Produktionsprozesses. Dennoch gen&#252;gt erfahrungsm&#228;&#223;ig
       eine relativ schwach entwickelte Warenzirkulation zur Bildung al-
       ler dieser  Formen. Anders  mit dem  Kapital. Seine  historischen
       Existenzbedingungen sind  durchaus nicht  da mit  der Waren-  und
       Geldzirkulation. Es  entsteht nur,  wo der Besitzer von Produkti-
       ons- und  Lebensmitteln den  freien Arbeiter als Verk&#228;ufer seiner
       Arbeitskraft auf  dem Markt vorfindet, und diese eine historische
       Bedingung umschlie&#223;t eine Weltgeschichte. Das Kapital k&#252;ndigt da-
       her von  vornherein eine  Epoche des gesellschaftlichen Produkti-
       onsprozesses an. 41)
       Diese eigent&#252;mliche  Ware, die Arbeitskraft, ist nun n&#228;her zu be-
       trachten.
       Gleich allen andren Waren besitzt sie einen Wert. 42) Wie wird er
       bestimmt?
       Der Wert  der Arbeitskraft, gleich dem jeder andren Ware, ist be-
       stimmt durch  die zur  Produktion, also auch Reproduktion, dieses
       spezifischen Artikels  notwendige Arbeitszeit.  Soweit sie  Wert,
       repr&#228;sentiert die Arbeitskraft
       ---
       41) Was also die kapitalistische Epoche charakterisiert, ist, da&#223;
       die Arbeitskraft f&#252;r den Arbeiter selbst die Form einer ihm geh&#246;-
       rigen Ware,  seine Arbeit  daher die  Form der Lohnarbeit erh&#228;lt.
       Andrerseits verallgemeinert  sich erst  von diesem Augenblick die
       Warenform der Arbeitsprodukte.
       42) "Der Wert eines Mannes ist wie der aller anderen Dinge gleich
       seinem Preis:  das will  besagen, so  viel, wie  f&#252;r den Gebrauch
       seiner Kraft gezahlt wird." (Th. Hobbes, "Leviathan", in "Works",
       edit. Molesworth, London 1839-1844, v. III, p. 76.)
       
       #185# 4. Kapitel - Verwandlung von Geld in Kapital
       -----
       selbst nur ein bestimmtes Quantum in ihr vergegenst&#228;ndlichter ge-
       sellschaftlicher Durchschnittsarbeit.  Die Arbeitskraft existiert
       nur als  Anlage des lebendigen Individuums. Ihre Produktion setzt
       also seine Existenz voraus. Die Existenz des Individuums gegeben,
       besteht die  Produktion der  Arbeitskraft in seiner eignen Repro-
       duktion oder  Erhaltung. Zu seiner Erhaltung bedarf das lebendige
       Individuum einer  gewissen Summe  von Lebensmitteln. Die zur Pro-
       duktion der  Arbeitskraft notwendige  Arbeitszeit l&#246;st  sich also
       auf in  die zur  Produktion dieser  Lebensmittel  notwendige  Ar-
       beitszeit, oder  der Wert  der Arbeitskraft  ist der Wert der zur
       Erhaltung ihres  Besitzers notwendigen Lebensmittel. Die Arbeits-
       kraft verwirklicht  sich jedoch nur durch ihre &#196;u&#223;erung, bet&#228;tigt
       sich nur  in der  Arbeit. Durch ihre Bet&#228;tigung, die Arbeit, wird
       aber ein  bestimmtes Quantum  von menschlichem Muskel, Nerv, Hirn
       usw. verausgabt,  das wieder  ersetzt werden mu&#223;. Diese vermehrte
       Ausgabe bedingt  eine vermehrte Einnahme. 43) Wenn der Eigent&#252;mer
       der Arbeitskraft  heute gearbeitet  hat, mu&#223;  er denselben Proze&#223;
       morgen unter  denselben Bedingungen von Kraft und Gesundheit wie-
       derholen k&#246;nnen.  Die Summe der Lebensmittel mu&#223; also hinreichen,
       das arbeitende  Individuum als  arbeitendes Individuum  in seinem
       normalen Lebenszustand  zu erhalten.  Die nat&#252;rlichen Bed&#252;rfnisse
       selbst, wie  Nahrung, Kleidung,  Heizung, Wohnung usw., sind ver-
       schieden je  nach den  klimatischen und andren nat&#252;rlichen Eigen-
       t&#252;mlichkeiten eines  Landes. Andrerseits ist der Umfang sog. not-
       wendiger Bed&#252;rfnisse,  wie die Art ihrer Befriedigung, selbst ein
       historisches Produkt  und h&#228;ngt daher gro&#223;enteils von der Kultur-
       stufe eines  Landes, unter andrem auch wesentlich davon ab, unter
       welchen Bedingungen,  und daher  mit welchen Gewohnheiten und Le-
       bensanspr&#252;chen die  Klasse der freien Arbeiter sich gebildet hat.
       44) Im Gegensatz zu den andren Waren enth&#228;lt also die Wertbestim-
       mung der  Arbeitskraft ein  historisches und moralisches Element.
       F&#252;r ein  bestimmtes Land, zu einer bestimmten Periode jedoch, ist
       der Durchschnitts-Umkreis der notwendigen Lebensmittel gegeben.
       Der Eigent&#252;mer  der Arbeitskraft  ist sterblich.  Soll also seine
       Erscheinung auf dem Markt eine kontinuierliche sein, wie die kon-
       tinuierliche Verwandlung  von Geld in Kapital voraussetzt, so mu&#223;
       der Verk&#228;ufer  der Arbeitskraft  sich verewigen, wie jedes leben-
       dige Individuum sich verewigt,
       ---
       43) Der  altr&#246;mische villicus, als Wirtschafter an der Spitze der
       Ackerbausklaven, empfing  daher, weil er leichtere Arbeit hat als
       die Knechte,  knapperes Ma&#223;  als diese",  (Th. Mommsen, "R&#246;m. Ge-
       schichte", 1856, p.810.)
       44) Vgl.  "Over-Population and  its Remedy",  London 1846, von W.
       Th. Thornton.
       
       #186# II. Abschnitt - Die Verwandlung von Geld in Kapital
       -----
       durch Fortpflanzung"  45). Die  durch Abnutzung und Tod dem Markt
       entzogenen Arbeitskr&#228;fte  m&#252;ssen zum  allermindesten  durch  eine
       gleiche Zahl  neuer Arbeitskr&#228;fte  best&#228;ndig ersetzt  werden. Die
       Summe der  zur Produktion der Arbeitskraft notwendigen Lebensmit-
       tel schlie&#223;t  also die  Lebens, mittel der Ersatzm&#228;nner ein, d.h.
       der Kinder  der Arbeiter,  so da&#223;  sich diese Race eigent&#252;mlicher
       Warenbesitzer auf  dem Warenmarkte verewigt. 46) Um die allgemein
       menschliche Natur  so zu  modifizieren, da&#223; sie Geschick und Fer-
       tigkeit in einem bestimmten Arbeitszweig erlangt, entwickelte und
       spezifische Arbeitskraft wird, bedarf es einer bestimmten Bildung
       oder Erziehung,  welche ihrerseits  eine gr&#246;&#223;ere  oder  geringere
       Summe von  Waren&#228;quivalenten kostet. Je nach dem mehr oder minder
       vermittelten Charakter  der Arbeitskraft sind ihre Bildungskosten
       verschieden.
       Diese Erlernungskosten,  verschwindend klein  f&#252;r die gew&#246;hnliche
       Arbeitskraft, gehn  also ein  in den Umkreis der zu ihrer Produk-
       tion verausgabten Werte.
       Der Wert  der Arbeitskraft  l&#246;st sich  auf in  den Wert einer be-
       stimmten Summe  von Lebensmitteln. Er wechselt daher auch mit dem
       Wert dieser Lebensrruttel, d.h. der Gr&#246;&#223;e der zu ihrer Produktion
       erheischten Arbeitszeit.
       Ein Teil  der Lebensmittel,  z.B. Nahrungsmittel,  Heizungsmittel
       usw., werden  t&#228;glich neu verzehrt und m&#252;ssen t&#228;glich neu ersetzt
       werden. Andre  Lebensmittel, wie Kleider, M&#246;bel usw., verbrauchen
       sich in  l&#228;ngeren Zeitr&#228;umen  und  sind  daher  nur  in  l&#228;ngeren
       Zeitr&#228;umen zu ersetzen. Waren einer Art m&#252;ssen t&#228;glich, andre w&#246;-
       chentlich, viertelj&#228;hrlich  usf. gekauft oder gezahlt werden. Wie
       sich die  Summe dieser  Ausgaben aber  immer w&#228;hrend eines Jahres
       z.B. verteilen m&#246;ge, sie mu&#223; gedeckt sein durch die Durchschnitt-
       seinnahme tagein,  tagaus. W&#228;re die Masse der t&#228;glich zur Produk-
       tion der  Arbeitskraft erheischten Waren = A, die der w&#246;chentlich
       erheischten = B, die der viertelj&#228;hrlich erheischten = C usw., so
       w&#228;re der t&#228;gliche Durchschnitt dieser Waren  365 A + 52 B + 4 C +
       usw. / 365. Gesetzt, in dieser f&#252;r den Durchschnitten n&#246;tigen Wa-
       renmasse steckten  6 Stunden gesellschaftlicher Arbeit, so verge-
       genst&#228;ndlicht sich in der Arbeitskraft
       ---
       45) Petty.
       46) "Ihr"  (der Arbeit)  "nat&#252;rlicher Preis...  besteht in  einer
       solchen Menge  von Subsistenzmitteln  und Dingen  der Bequemlich-
       keit, wie  sie entsprechend  dem Klima und den Gewohnheiten eines
       Landes notwendig  sind, um den Arbeiter zu erhalten und es ihm zu
       erm&#246;glichen, eine  Familie aufzuziehen, die auf dem Markt ein un-
       vermindertes Angebot  von Arbeit  zu sichern  vermag." - (R. Tor-
       rens, "An  Essay on the external Corn Trade", London 1815, p.62.)
       Das Wort Arbeit steht hier f&#228;lschlich f&#252;r Arbeitskraft.
       
       #187# 4. Kapitel - Verwandlung von Geld in Kapital
       -----
       t&#228;glich ein  halber Tag  gesellschaftlicher  Durchschnittsarbeit,
       oder ein  halber Arbeitstag  ist zur t&#228;glichen Produktion der Ar-
       beitskraft  erheischt.   Dies  zu   ihrer  t&#228;glichen   Produktion
       erheischte Arbeitsquantum  bildet den  Tageswert der Arbeitskraft
       oder den  Wert der t&#228;glich reproduzierten Arbeitskraft. Wenn sich
       ein halber  Tag gesellschaftlicher  Durchschnittsarbeit ebenfalls
       in einer  Goldmasse von  3 sh. oder einem Taler darstellt, so ist
       ein Taler der dem Tageswert der Arbeitskraft entsprechende Preis.
       Bietet der  Besitzer der  Arbeitskraft sie  feil f&#252;r  einen Taler
       t&#228;glich, so ist ihr Verkaufspreis gleich ihrem Wert und, nach un-
       srer Voraussetzung, zahlt der auf Verwandlung seiner Taler in Ka-
       pital erpichte Geldbesitzer diesen Wert.
       Die letzte  Grenze oder  Minimalgrenze des Werts der Arbeitskraft
       wird gebildet  durch den Wert einer Warenmasse, ohne deren t&#228;gli-
       che Zufuhr  der Tr&#228;ger  der Arbeitskraft,  der Mensch, seinen Le-
       bensproze&#223; nicht  erneuern kann, also durch den Wert der physisch
       unentbehrlichen Lebensmittel.  Sinkt der  Preis der  Arbeitskraft
       auf dieses  Minimum, so  sinkt er unter ihren Wert, denn sie kann
       sich so  nur in  verk&#252;mmerter Form  erhalten und  entwickeln. Der
       Wert jeder  Ware ist  aber bestimmt durch die Arbeitszeit, erfor-
       dert, um sie in normaler G&#252;te zu liefern.
       Es ist  eine au&#223;erordentlich wohlfeile Sentimentalit&#228;t, diese aus
       der Natur  der Sache  flie&#223;ende Wertbestimmung  der  Arbeitskraft
       grob zu finden und etwa mit Rossi zu jammern:
       
       "Das Arbeitsverm&#246;gen (puissance de travail) begrifen, w&#228;hrend man
       von den  Subsistenzmitteln der Arbeit w&#228;hrend des Produktionspro-
       zesses abstrahiert,  hei&#223;t ein  Hirngespinst (&#234;tre de raison) be-
       greifen. Wer Arbeit sagt, wer Arbeitsverm&#246;gen sagt, sagt zugleich
       Arbeiter und Subsistenzmittel, Arbeiter und Arbeitslohn." 47)
       
       Wer Arbeitsverm&#246;gen  sagt, sagt  nicht Arbeit,  so wenig  als wer
       Verdauungsverm&#246;gen sagt,  Verdauen sagt.  Zum letztren Proze&#223; ist
       bekanntlich mehr als ein guter Magen erfordert. Wer Arbeitsverm&#246;-
       gen sagt,  abstrahiert nicht von den zu seiner Subsistenz notwen-
       digen Lebensmitteln.  Ihr Wert ist vielmehr ausgedr&#252;ckt in seinem
       Wert. Wird es nicht verkauft, so n&#252;tzt es dem Arbeiter nichts, so
       empfindet er  es vielmehr  als eine  grausame Naturnotwendigkeit,
       da&#223; sein  Arbeitsverm&#246;gen ein bestimmtes Quantum Subsistenzmittel
       zu seiner  Produktion erheischt hat und stets wieder von neuem zu
       seiner Reproduktion  erheischt. Er  entdeckt dann  mit  Sismondi:
       "Das Arbeitsverm&#246;gen...  ist nichts, wenn es nicht verkauft wird"
       48).
       ---
       47) Rossi, "Cours d'&#201;con. Polit.", Bruxelles 1843, p. 370, 371.
       48) Sismondi, "Nouv. Princ. etc.", t.I,p. 113.
       
       #188# II. Abschnitt - Die Verwandlung von Geld in Kapital
       -----
       Die eigent&#252;mliche  Natur dieser  spezifischen Ware,  der Arbeits-
       kraft, bringt es mit sich, da&#223; mit der Abschlie&#223;ung des Kontrakts
       zwischen K&#228;ufer  und Verk&#228;ufer ihr Gebrauchswert noch nicht wirk-
       lich in  die Hand  des K&#228;ufers &#252;bergegangen ist. Ihr Wert, gleich
       dem jeder andren Ware, war bestimmt, bevor sie in die Zirkulation
       trat, denn  ein bestimmtes Quantum gesellschaftlicher Arbeit ward
       zur Produktion  der Arbeitskraft  verausgabt, aber ihr Gebrauchs-
       wert besteht erst in der nachtr&#228;glichen Kraft&#228;u&#223;erung. Die Ver&#228;u-
       &#223;erung der Kraft und ihre wirkliche &#196;u&#223;erung, d.h. ihr Dasein als
       Gebrauchswert, fallen  daher der  Zeit nach auseinander. Bei sol-
       chen Waren  aber 49),  wo die formelle Ver&#228;u&#223;erung des Gebrauchs-
       werts durch  den Verkauf  und seine  wirkliche &#220;berlassung an den
       K&#228;ufer der Zeit nach auseinanderfallen, funktioniert das Geld des
       K&#228;ufers meist  als Zahlungsmittel.  In allen L&#228;ndern kapitalisti-
       scher Produktionsweise  wird die Arbeitskraft erst gezahlt, nach-
       dem sie bereits w&#228;hrend des im Kaufkontrakt festgesetzten Termins
       funktioniert hat, z.B. am Ende jeder Woche. &#220;berall schie&#223;t daher
       der Arbeiter  dem Kapitalisten den Gebrauchswert der Arbeitskraft
       vor; er l&#228;&#223;t sie vom K&#228;ufer konsumieren, bevor er ihren Preis be-
       zahlt erh&#228;lt, &#252;berall kreditiert daher der Arbeiter dem Kapitali-
       sten. Da&#223;  dies Kreditieren kein leerer Wahn ist, zeigt nicht nur
       der gelegentliche  Verlust des  kreditierten Lohns  beim Bankrott
       des Kapitalisten  50), sondern  auch eine Reihe mehr nachhaltiger
       Wirkungen. 51)  Indes &#228;ndert es an der Natur des Warenaustausches
       selbst nichts, ob das Geld als Kaufmittel oder als Zahlungsmittel
       funktioniert. Der Preis der Arbeitskraft ist kontraktlich festge-
       setzt, obgleich  er erst hinterher realisiert wird, wie der Miet-
       preis eines  Hauses. Die  Arbeitskraft ist verkauft, obgleich sie
       erst hinterher  bezahlt wird.  F&#252;r die  reine Auffassung des Ver-
       h&#228;ltnisses ist  es jedoch  n&#252;tzlich, einstweilen  vorauszusetzen,
       da&#223; der Besitzer der Arbeitskraft mit ihrem Verkauf jedesmal auch
       sogleich den kontraktlich stipulierten Preis erh&#228;lt.
       ---
       49) "Alle Arbeit wird bezahlt, nachdem sie beendet ist." ("An In-
       quiry into  those Principles,  respecting the  Nature  of  Demand
       etc.", p.104.)  "Der kaufm&#228;nnische Kredit mu&#223;te in dem Moment an-
       fangen, in  dem der  Arbeiter, der erste Sch&#246;pfer der Produktion,
       auf Grund seiner Ersparnisse in der Lage war, auf den Lohn seiner
       Arbeit bis  zum Ende von ein bis zwei Wochen, eines Monats, eines
       Vierteljahres usw. zu warten." (Ch. Ganilh, "Des Syst&#232;mes d'&#201;con.
       Polit.", 2&#232;me &#233;dit., Paris 1821, t.II,p. 150.)
       50) "Der  Arbeiter leiht seinen Flei&#223;", aber, setzt Storch schlau
       hinzu: "er  riskiert nichts",  au&#223;er "seinen Lohn zu verlieren...
       der  Arbeiter   &#252;bertr&#228;gt  nichts  Materielles".  (Storch,  Cours
       d'&#201;con. Polit.", P&#233;tersbourg 1815, t.II,p. 36, 37.)
       51) Ein  Beispiel. In  ndon existieren  zweierlei Sorten von B&#228;c-
       kern, die "full priced", die das Brot zu seinem vollen Werte ver-
       kaufen, und die "undersellers", die es
       
       #189# 4. Kapitel - Verwandlung von Geld in Kapital
       -----
       Wir kennen  nun die  Art und Weise der Bestimmung des Werts, wel-
       cher dem  Besitzer dieser  eigent&#252;mlichen Ware, der Arbeitskraft,
       vom Geldbesitzer  gezahlt wird.  Der Gebrauchswert,  den letztrer
       seinerseits im  Austausch erh&#228;lt,  zeigt sich  erst im wirklichen
       Verbrauch, im  Konsumtionsproze&#223; der Arbeitskraft. Alle zu diesem
       Proze&#223; n&#246;tigen  Dinge, wie Rohmaterial usw., kauft der Geldbesit-
       zer auf  dem Warenmarkt  und zahlt sie zum vollen Preis. Der Kon-
       sumtionsproze&#223; der  Arbeitskraft ist zugleich der Produktionspro-
       ze&#223; von  Ware und  von Mehrwert. Die Konsumtion der Arbeitskraft,
       gleich der Konsumtion jeder andren Ware, vollzieht sich au&#223;erhalb
       des Markts  oder der Zirkulationssph&#228;re. Diese ger&#228;uschvolle, auf
       der Oberfl&#228;che  hausende und  aller Augen zug&#228;ngliche Sph&#228;re ver-
       lassen wir  daher, zusammen  mit Geldbesitzer und Arbeitskraftbe-
       sitzer, um  beiden nachzufolgen  in die verborgne St&#228;tte der Pro-
       duktion, an  deren Schwelle  zu lesen steht: No admittance except
       on business. 2*) Hier wird sich zeigen, nicht nur wie das Kapital
       produziert, sondern  auch wie man es selbst produziert, das Kapi-
       tal. Das Geheimnis der Plusmacherei mu&#223; sich endlich enth&#252;llen.
       Die Sph&#228;re  der Zirkulation  oder des Warenaustausches, innerhalb
       deren Schranken  Kauf und  Verkauf der  Arbeitskraft sich bewegt,
       war in der Tat ein wahres Eden der angebernen Menschenrechte. Was
       allein hier  herrscht, ist  Freiheit,  Gleichheit,  Eigentum  und
       Bentham. Freiheit! Denn K&#228;ufer
       ---
       unter diesem Werte verkaufen. Letztere Klasse bildet &#252;ber 3/4 der
       Gesamtzahl der  B&#228;cker (p.  XXXII im  "Report" des Regierungskom-
       miss&#228;rs H.S.  Tremenheere &#252;ber  die "Grievances  complained of by
       the journeymen  bakers etc.",  London 1862).  Diese  undersellers
       verkaufen, fast  ausnahmslos, Brot, das verf&#228;lscht ist durch Bei-
       mischung von  Alaun, Seife, Perlasche, Kalk, Derbyshire-Steinmehl
       und &#228;hnlichen  angenehmen, nahrhaften und gesunden Ingredienzien.
       (Sieh das  oben zitierte Blaubuch, ebenso den Bericht des Commit-
       tee of  1855 on  the Adulteration  of Bread"  und  Dr.  Hassalls,
       "Adulterations Detected", 2nd. edit., London 1861.) Sir John Gor-
       don erkl&#228;rte  vor dem  Komitee von 1855, da&#223; "infolge dieser F&#228;l-
       schungen der  Arme, der  von zwei  Pfund Brot t&#228;glich lebt, jetzt
       nicht den vierten Teil des Nahrungsstoffes wirklich erh&#228;lt, abge-
       sehn von  den sch&#228;dlichen  Wirkungen auf  seine Gesundheit".  Als
       Grund, warum  "ein sehr gro&#223;er Teil der Arbeiterklasse", obgleich
       wohl unterrichtet  &#252;ber die F&#228;lschungen, dennoch Alaun, Steinmehl
       etc. mit in den Kauf nimmt, f&#252;hrt Tremenheere (l.c.p. XLVIII) an,
       da&#223; es  f&#252;r sie  ein Ding der Notwendigkeit ist, von ihrem B&#228;cker
       oder dem chandler's shop" das Brot zu nehmen, wie man es ihnen zu
       geben beliebt". Da sie erst Ende der Arbeitswoche bezahlt werden,
       k&#246;nnen sie  auch das  w&#228;hrend der  Woche von  ihren Familien ver-
       zehrte Brot  erst Ende  der Woche  zahlen"; und, f&#252;gt Tremenheere
       mit
       -----
       1*) Kramladen - 2*) Eintritt nur in Gesch&#228;ftsangelegenheiten
       
       #190# II. Abschnitt - Die Verwandlung von Geld in Kapital
       -----
       und Verk&#228;ufer  einer Ware,  z.B. der Arbeitskraft, sind nur durch
       ihren freien  Willen bestimmt. Sie kontrahieren als freie, recht-
       lich ebenb&#252;rtige  Personen. Der  Kontrakt  ist  das  Endresultat,
       worin sich  ihre Willen  einen gemeinsamen  Rechtsausdruck geben.
       Gleichheit! Denn  sie beziehen sich nur als Warenbesitzer aufein-
       ander und tauschen &#196;quivalent f&#252;r &#196;quivalent.
       Eigentum! Denn  jeder verf&#252;gt  nur &#252;ber  das Seine. Bentham! Denn
       jedem von  den beiden  ist es  nur um  sich zu  tun. Die  einzige
       Macht, die  sie zusammen  und in  ein Verh&#228;ltnis  bringt, ist die
       ihres Eigennutzes,  ihres Sondervorteils, ihrer Privatinteressen.
       Und eben  weil so  jeder nur  f&#252;r sich und keiner f&#252;r den anderen
       kehrt, vollbringen  alle, infolge  einer pr&#228;stabilierten Harmonie
       der Dinge  oder unter den Auspizien einer allpfiffigen Vorsehung,
       nur das  Werk ihres  wechselseitigen Vorteils, des Gemeinnutzens,
       des Gesamtinteresses.
       Beim Scheiden  von dieser  Sph&#228;re der  einfachen Zirkulation oder
       des Warenaustausches,  woraus der Freih&#228;ndler vulgaris Anschauun-
       gen, Begriffe
       ---
       Anf&#252;hrung der  Zeugenaussagen hinzu:  Es ist  notorisch, da&#223;  mit
       solchen Mixturen  bereitetes Brot  expre&#223; f&#252;r  diese  Art  Kunden
       gmacht wird." ("It is notorious that bread composed of those mix-
       tures, is  made expressly  for sale  in this manner.") "In vielen
       chen Agrikulturdistrikten" (aber noch mehr in schottischen) "wird
       der Arbeitslohn  vierzehnt&#228;gig und  selbst monatlich gezahlt. Mit
       diesen langen  Zahlungsfristen mu&#223;  der Agrikulturarbeiter  seine
       Waren auf Kredit kaufen... Er hat h&#246;here Preise zu zahlen und ist
       tats&#228;chlich an  die Boutique  gebunden, die  ihm pumpt. So kostet
       ihm z.B.  zu Horningsham in Wilts, wo die L&#246;hnung monatlich, das-
       selbe Mehl  2 sh.  4 d. per stone, das er sonstwo mit 1 sh. 10 d.
       zahlt." ("Sixth  Report" on "Public Health" by "The Medical Offi-
       cer of  the Privy  Council etc.", 1864, p.264.) "Die Kattun-Hand-
       drucker von  Paisley und  Klimarnock" (Westschottland)  erzwangen
       1853 durch  einen strike 1*) die Herabsetzung des Zahlungstermins
       von einem  Monat auf 14 Tage." (Reports of the Inspectors of Fac-
       tories for  1st Oct.  1853", p.34.)  Als eine weitere artige Ent-
       wicklung des  Kredits, den  der Arbeiter  dem Kapitalisten  gibt,
       kann man  die Methode  vieler englischer  Kohlenbergwerksbesitzer
       betrachten, wonach der Arbeiter erst Ende des Monats bezahlt wird
       und in  der Zwischenzeit  Vorsch&#252;sse vom Kapitalisten erh&#228;lt, oft
       in Waren,  die er &#252;ber ihren Marktpreis zahlen mu&#223; (Trucksystem).
       "Es ist  eine &#252;bliche  Praxis der  Kohlenherren, einmal  im Monat
       auszuzahlen und ihren Arbeitern am Ende jeder dazwischenliegenden
       Woche Vorschu&#223;  zu geben.  Dieser Vorschu&#223; wird im Laden gegeben"
       (n&#228;mlich dem tommy-shop oder dem Meister selbst geh&#246;rigen Kramla-
       den). "Die  M&#228;nner nehmen  ihn auf  der einen Seite des Ladens in
       Empfang und  geben ihn  auf der anderen wieder aus." ("Children's
       Employment Commission, III. Report", Lond. 1864, p. 38, n. 192.)
       -----
       1*) Streik
       
       #191# 4. Kapitel - Verwandlung von Celd in Kapital
       -----
       und Ma&#223;stab  f&#252;r sein  Urteil &#252;ber  die Gesellschaft des Kapitals
       und der  Lohnarbeit entlehnt,  verwandelt sich,  so  scheint  es,
       schon in  etwas die  Physiognomie unsrer  dramatis personae.  Der
       ehemalige Geldbesitzer  schreitet voran  als Kapitalist,  der Ar-
       beitskraftbesitzer folgt ihm nach als sein Arbeiter; der eine be-
       deutungsvoll schmunzelnd  und gesch&#228;ftseifrig,  der andre  scheu,
       widerstrebsam, wie jemand, der seine eigne Haut zu Markt getragen
       und nun nichts andres zu erwarten hat als die - Gerberei.
       

       <A HREF="brett.php?archiv=mew&amp;brett=MEW023&amp;menu=mewinh#MEW023K4_181.23">zur&uuml;ck</A>

</tt>
</pre>
</body>
</html>
