<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<html>
<head>
<style type="text/css">
p {background-color: white; color: black;}
.klein { font-size:0.6em; }
.treffer {background-color: red; color: white;}
.fn {background-color: white; color: gray;}
</style>
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1">
<title>DEA - Das Elektronische Archiv</title>
<meta name="robots" content="INDEX,NOFOLLOW">
<meta name="description" content="mew 5/1 Arbeitsproze&#223; und Verwertungsproze&#223;">
<meta name="keywords" content="Abschnitt Ackerbau Ader Agrikultur Airbeitsprozesses Akt Allerdings Aneignung Anfang Anf&#228;nge Anstrengung Anteil Anzeiger Appropriation Approvisionnement Arbeit Arbeit7 Arbeiten Arbeiter Arbeitern Arbeiters Arbeitsgeb&#228;ude Arbeitsgegenstand Arbeitsgegenstandes Arbeitsgegenst&#228;nde Arbeitsinstrument Arbeitskraft Arbeitskr&#228;fte Arbeitslohn Arbeitslokals Arbeitsmittel Arbeitsmitteln Arbeitsprodukt Arbeitsprozesse Arbeitsprozessen Arbeitsprozesses Arbeitsproze&#223; Arbeitsttel Arme Arsenal Art Artikel Artikels Auflage Aufmerksamkeit Auge Augenblicke Ausf&#252;hrung Ausg Ausnahme Au&#223;er Au&#223;erdem Axt Bau Bauer Baumeister Baumwolle Bedingung Bedingungen Bed&#252;rfnisse Bed&#252;rfnissen Befriedigung Beginn Beh&#228;ltern Beine Beleuchtung Bergbau Berlin Besitzer Bestellung Bestie Bestimmung Bestimmungen Betrachtet Beurteilung Bewegung Bibel Biene Bildung Bildungselemente Bildungselementen Bisher Blick Botm&#228;&#223;igkeit Bronzealter Brot B&#228;cker Charakter Charaktermerkmale Cherbuliez Chlor Cincinnatus Dampfmaschine Dasselbe Dauer Dazwischenkunft Derselbe Destillateur Dienst Dieselbe Ding Dinge Dingen Distribution Dritter Dub D&#252;ngerbereitung Econ Eigenschaft Eigenschaften Eigentum Eigentumsrecht Eigent&#252;mer Eintritt Eisen Eisenalter Elemente Elements Ende Englischen Entwicklung Enzyklop&#228;die Epochen Erde Erdganzen Ergreifung Erkenntnis Ern&#228;hrung Erst Erster Erwerbung Erz Erzeugnisse Essay Existenzbedingungen Fabrikation Faden Faktor Faktoren Farbe Feuer Fisch Fische Fischfang Fischlang Flachs Flei&#223;es Form Formation Formen Formver&#228;nderung Forschungen Franklin Frucht Fr&#252;chtezB Fundamentalprinzip Funktion Funktionen F&#228;sser F&#220;NFTES Ganilh Garn GarnwichserE Gebirauchswert Gebrauch Gebrauchseigenschaften Gebrauchswert Gebrauchswerte Gebrauchswerten Gef&#228;&#223;system Gegenstand Generationen Gesamtheit Geschichte Geschichtsschreibung Gesch&#228;ft Gesellschaftsformen Gesellschaftsforniationen Gesetz Gesetzes Gespinst Gestalt Gewalt Gew&#228;ssern Gradmesser Grund Grundlage G&#252;tern G&#228;hrungsprozesses G&#228;rungsstoff Halbfabrikat Hand Hauptrolle Hauptstoff Hauptsubstanz Hegel Heizung Herstellung Heu Hilfsstoff Hilfsstoffe Hilfsstoffen Hineinwerfen Hintergrund Holz H&#228;nden Indem Individuums Industrie Industriezweige Inhalt Instanz Jagd Jahr James KAPITEL Kan&#228;le Kapital Kapitalist Kapitalisten Kapitals Kauf Kehren Keim Kennerblick Knochen Knochenreliquien Kohle Komplex Konsequenz Konsument Konsumenten Konsumtion Konsumtionsproze&#223; Kontakt Kontrolle Konvention Kopf KornzB Kr&#252;ge Kr&#228;fte Kultur Kunst K&#228;ufer K&#246;rbe Leben Lebens Lebenselement Lebensmittel Lebensmitteln Leiber Leibesorgane Leibesorganen Leiblichkeit Leinwand Leiter Letztrer List Logik Luxuswaren Machtmittel Mann Markt Maschine Material Mehrwerts Mehrzahl Mengen Mensch Menschen Menschengeschichte Menschenh&#246;hlen Messer Messerschmied Mill Minenindustrie Mittel Momente Momenten Morgen Muscheln Muskelsystem M&#252;ller M&#228;ngel Natur Naturbedingung Naturkr&#228;fte Naturmacht Naturprodukte Naturstoff Nat&#252;rliche Nat&#252;rlichen Neben Note Nutzanwendung Oberhaupt Oberst Obgleich Objekte Operationen Organ Organe Organisation Paris Pauvret&#233; Peitsche Periode Pferdes Pflanzen Physiokraten Ph&#228;nomene Pol Polit Potenzen Principles Production Produkt Produkte Produkten Produktion Produktionsepoche Produktionsepochen Produktionsmittel Produktionsmittel6 Produktionsproze&#223; Produktionsttel Produktionsweise Produkts Produzenten Proletarier Proviant Proviantkammer Prozesse Prozesses Proze&#223; Quantum Rade Reichwerdens Reihe Reliquien Resultat Resultate Resultats Richesse Richesses Rohmaterial Rohmaterialien Rohstoffe Rolle R&#233;flexions R&#246;hren Sachen Samen Schrift Sch&#246;pfung Seins Seite Sinn Sklavenaufsehers Sobald Sofern SozB Spiel Spindel Spinne Spinnens Spinner Spinnerei Spinnmaterial Spur Staffel Standort Standpunkt Stein Steinalter Steinwaffen Steinwerkzeuge Stelle Steuart Stiefel Stiefelfabrikation Stock Stoffe Stoffwechsel Stoffwechsels Storch Stra&#223;en Stufenfabrikat St&#228;rkefabrikant Substanz Summe Tag Tageswert Tat Teil Th&#233;orie Tier Tierarten Tiere Tiergeschlechter Tiers Torrens Toten Traube Tr&#228;ger Tuns Turgot T&#228;tigkeit Umgekehrt Umwandlung Unruhe Unterordnung Unterschied Ursprung Urwald Verbindung Vergleichung Verh&#228;ltnis Verh&#228;ltnisse Verk&#228;ufer Vermittlung Verm&#246;gen Vernunft Verrichtung Verwandlung Verwertungsproze&#223; Ver&#228;nderung Vieh Viehmastz Viehz&#252;chter Voraussetzung Vorhandensein Vorstellungdes Wachs Wachszellen Waffen Ware Waren Warenmarkt Wasser Wealth Webers Wechsel Weg Weinkeller Weins Weise Weizen Werkst&#228;tte Werkzeuge Wichtigkeit Wilde Wilden Wille Willen Wir Wirkung Wirkungsraum Wolle ZB Zeit Zelle Zugpferd Zusammenhang Zustand Zutun Zweck Zweitens abarbeiten abgesehn abgestreift abgeteilt absoluten abstrakten abst&#246;&#223;t actu1 allen allgemein allgemeine andre andren andrer andrerseits aneinander anfertigen angeeignet angeeigneter angeh&#246;rigen angeh&#246;rt angewandten animal anschmeckt anzueignen appropriiert approvisionnement arbeiten arbeitet aufbricht aufeinander auftritt ausgel&#246;scht ausgewaschen ausgew&#228;hlt ausr&#252;stet ausschlie&#223;lich ausschlie&#223;liche auszeichnet au&#223;er baut bearbeitete bearbeitetem bearbeiteter bedarf bedeutungsvolle begeistet begriffs behandeln behandelt beide beleckt bem&#228;chtigt benutzt bereits berufsm&#228;&#223;igen besch&#228;mt besitzt besondrer besondres besser besteht besten bestimmt bestimmte bestimmten bestimmter bestimmtes best&#228;ndig betrachten betrifft bet&#228;tigende bet&#228;tigenden bewirken bewirkt bezeichnet bezweckte bieten bilden bildet bisherige bleibt brauchbar brauchbaren bringt brutalen charakterisieren chemischen dagegen damit dargestellt darin darstellen darzustellen dasselbe da&#223; de definiert demselben derselben desselben dessen dh dienen dient dieselbe dieselben direkt dr&#252;ckt durchlaufen ebenso ebensosehr edit eigen eigenen eigentlich eigentliche eigentlichen eigent&#252;mliche eigne eignen eignes einbegriffen einfachen eingehn einigerma&#223;en einlich einnimmt einverleibt einwirken einzige einzugehn einzumischen elenden employment entdecken entdeckt entl&#228;&#223;t entr&#252;ckt entscheidendere entsprang entwickelt entzieht ereignen erfahren erfunden ergibt ergreifen ergreift erhalten erheischt erinnern erkl&#228;ren erlegt erlischt ern&#246;tigt erscheinen erscheint erschien erst erste ersten erster erstere erwecken erw&#228;hnte et ewige existiert extraktiven fabrizierendes fangen fassen fertigen fertiger fertiges field filtriert filtrierter finden findet fortgesetzten fortrei&#223;t fr&#252;her fr&#252;here fr&#252;hrer funktionieren funktioniert f&#252;hren f&#252;r f&#228;hig gab gearbeitet gebaut gebr&#228;uchlich gefangen gef&#228;llt gegeben gegen gegenst&#228;ndliche gegenst&#228;ndlichen gegen&#252;ber gehn geht geh&#246;rigen geh&#246;rt geh&#246;rte geistigen gekauft gekaufte gekauften geliefert geltend gelungnen gemacht gemeinsam gemietet gem&#228;&#223; genie&#223;t gen&#252;gten geringen geschont gesellschaftlichen gesponnen getrennt gewissen gezahlt gez&#252;chtete gez&#228;hmte gez&#228;hmten gibt gleichen gleichfalls gleichg&#252;ltig gleichwohl gro&#223;e gut haben hatte hatten hei&#223;t heraus herauskommt hervor hier hierdurch hie&#223;e hin hinzuf&#252;gt historischer hohe h&#228;ngt h&#246;chst ibid ideell ihn immer indem inder individuelle individuellen insbesondre instinktartige instinktm&#228;&#223;igen instrumentales irgendeiner jedoch jetzigen jugera1 jungen jungfr&#228;uliche kapitalistischen keineswegs kennt knappe konsumieren konsumiert kontrolliert k&#246;rperlichen la labour lassen lebendige lebendigen lebendiger lebhaft letzten letztere liefert listig locus logischen losgebrochen losgebrochene losl&#246;st l&#228;&#223;t macht mag manchen materiellen mati&#232;re mati&#232;res mat&#233;riaux mechainschen mechanischen meint menschliche menschlichen menschlicher mu&#223; m&#228;chtig m&#246;glichen nachdem naturw&#228;chsigen nat&#252;rlich nat&#252;rliche nat&#252;rlichen nehmen nennen niederzuziehn notwendigen nun nutzlos n&#246;tig oberfl&#228;chlichsten obgleich on ordentlich ou paar paradox passenden pa&#223;t pers&#246;nlichen pflegt physikalischen potentia2 produktive produktiven produktiver regelt reibt reicht relativ ruhende schaffen scheinen scheint schiebt schlauem schlechtesten schlummernden schneidet schon sehn seine seiten setzt sieht sobald sog sondern sonst soweit sozusagen spe spezifisch spielen spielt spinnen spinnt sp&#228;ter standli stattfinde stets stock stoffliche stofflichen strenge sur synonym tats&#228;chlich technologische the tierartig toolmaking toten trat treffend tritt trotz tun umgekehrt unabh&#228;ngig unbedeutendsten ungebleichten ungeheure unmittelbar unmittelbaren unsrern untergegangner unterordnen unterscheidet unterschiednes unterstellen unterst&#252;tzt unterwirft unvollkommen urspr&#252;nglich urspr&#252;ngliche urspr&#252;ngliches urzeitlichen usw verarbeitet verbraucht verbunden verdorbne vereinzelter verfault verfolgt verf&#228;llt vergangne vergangnen vergangner vergegenst&#228;ndlicht vergeudet verkauft verkauften verlieren verlie&#223;en verl&#228;ngernd vermitteln vermittelnden vermittelst vermittelt vermittelte vernutzt verrichtet verrostet verschiedner verschwimmt verspeist verstrickt verwandeln verwandelt verwandt verwandte verweht verwirklichen verwirklicht verzehrt verzichtet ver&#228;ndert ver&#228;nderte ver&#228;nderter vielerlei vielleicht vielmehr vlp vollst&#228;ndig vonstatten voraus vorausgesetzt vorfinden vorfindet vorgefundne vorgehn vorgeht vorhanden vorhandne vorhandnen vorher vorhistorische vorigen vorkommen vornherein warum wechseln weil weit weitren wei&#223; welche welchen wenigstens werden wiez wiezB wir wirft wirken wirkende wirkliche wirklichen wirkt wissenschaftlicher wobei wohl womit worin worunter zB zahltzB zeigt zerrei&#223;t zerst&#246;renden zerst&#246;rt zugesetzt zugleich zun&#228;chst zur2 zur&#252;ck zusetzt zwar zweckm&#228;&#223;ig zweckm&#228;&#223;ige zweckvoll zwei z&#228;hlt &#252;berhaupt &#233;dit &#228;hneln &#228;ltesten &#228;ndern &#228;ndert &#228;ngstlichen &#228;u&#223;ert &#201;con &#246;konomisch &#246;konomischen &#246;konomischer &#214;l  ">
</head>
<body style="font-size:140%;">
<p class="klein">           Quelle: MEW 23  Das Kapital - Erster Band</p>
<pre>
<tt>
       <A HREF="brett.php?archiv=mew&amp;brett=MEW023&amp;menu=mewinh#MEW023K5_192.23">zur&uuml;ck</A>

       
       #192#
       -----
       Dritter Abschnitt
       Die Produktion des absoluten Mehrwerts
       
       F&#220;NFTES KAPITEL
       Arbeitsproze&#223; und Verwertungsproze&#223;
       
       1. Arbeitsproze&#223;
       
       Der Gebrauch  der Arbeitskraft  ist die Arbeit selbst. Der K&#228;ufer
       der  Arbeitskraft   konsumiert  sie,  indem  er  ihren  Verk&#228;ufer
       arbeiten l&#228;&#223;t.  Letztrer wird hierdurch actu 1*) sich bet&#228;tigende
       Arbeitskraft, Arbeiter,  was er  fr&#252;her nur  potentia 2*) war. Um
       seine Arbeit  in Waren  darzustellen, mu&#223;  er sie  vor  allem  in
       Gebrauchswerten darstellen,  Sachen,  die  zur  Befriedigung  von
       Bed&#252;rfnissen irgendeiner  Art dienen.  Es ist  also ein besondrer
       Gebrauchswert, ein  bestimmter Artikel,  den der  Kapitalist  vom
       Arbeiter anfertigen l&#228;&#223;t. Die Produktion von Gebrauchswerten oder
       G&#252;tern &#228;ndert  ihre allgemeine  Natur nicht  dadurch, da&#223; sie f&#252;r
       den  Kapitalisten   und  unter   seiner  Kontrolle  vorgeht.  Der
       Arbeitsproze&#223; ist  daher zun&#228;chst unabh&#228;ngig von jeder bestimmten
       gesellschaftlichen Form zu betrachten.
       Die Arbeit ist zun&#228;chst ein Proze&#223; zwischen Mensch und Natur, ein
       Proze&#223;, worin  der Mensch seinen Stoffwechsel mit der Natur durch
       seine eigne Tat vermittelt, regelt und kontrolliert. Er tritt dem
       Naturstoff selbst  als  eine  Naturmacht  gegen&#252;ber.  Die  seiner
       Leiblichkeit angeh&#246;rigen  Naturkr&#228;fte, Arme  und Beine,  Kopf und
       Hand, setzt  er in  Bewegung, um sich den Naturstoff in einer f&#252;r
       sein eignes  Leben brauchbaren  Form anzueignen.  Indem er  durch
       diese Bewegung  auf die  Natur au&#223;er ihm wirkt und sie ver&#228;ndert,
       ver&#228;ndert er zugleich seine eigne Natur. Er entwickelt die in ihr
       schlummernden Potenzen  und unterwirft  das  Spiel  ihrer  Kr&#228;fte
       seiner eignen  Botm&#228;&#223;igkeit. Wir  haben es  hier  nicht  mit  den
       ersten tierartig  instinktm&#228;&#223;igen Formen  der Arbeit  zu tun. Dem
       Zustand,  worin   der  Arbeiter   als  Verk&#228;ufer   seiner  eignen
       Arbeitskraft auf  dem Warenmarkt  auftritt, ist  in  urzeitlichen
       Hintergrund der Zustand entr&#252;ckt, worin die menschliche Arbeit
       -----
       1*) tats&#228;chlich - 2*) dem Verm&#246;gen nach
       
       #193# 5. Kapitel - Arbeitproze&#223; und Verwertungsproze&#223;
       -----
       ihre erste  instinktartige Form noch nicht abgestreift hatte. Wir
       unterstellen die  Arbeit in  einer Form,  worin sie  dem Menschen
       ausschlie&#223;lich angeh&#246;rt.  Eine Spinne verrichtet Operationen, die
       denen des  Webers &#228;hneln,  und eine  Biene besch&#228;mt durch den Bau
       ihrer Wachszellen  manchen menschlichen  Baumeister. Was aber von
       vornherein den  schlechtesten Baumeister  vor  der  besten  Biene
       auszeichnet, ist,  da&#223; er  die Zelle  in seinem  Kopf gebaut hat,
       bevor er  sie in  Wachs baut. Am Ende des Airbeitsprozesses kommt
       ein Resultat  heraus,  das  beim  Beginn  desselben  schon  inder
       Vorstellungdes Arbeiters,  also schon ideell vorhanden war. Nicht
       da&#223; er  nur eine  Formver&#228;nderung  des  Nat&#252;rlichen  bewirkt;  er
       verwirklicht im  Nat&#252;rlichen zugleich  seinen Zweck, den er wei&#223;,
       der die  Art und Weise seines Tuns als Gesetz bestimmt und dem er
       seinen Willen  unterordnen mu&#223;.  Und diese  Unterordnung ist kein
       vereinzelter Akt. Au&#223;er der Anstrengung der Organe, die arbeiten,
       ist der  zweckm&#228;&#223;ige Wille,  der sich  als Aufmerksamkeit &#228;u&#223;ert,
       f&#252;r die  ganze Dauer  der Arbeit  erheischt, und  um so  mehr, je
       weniger sie  durch den  eignen Inhalt und die Axt und Weise ihrer
       Ausf&#252;hrung den  Arbeiter mit  sich fortrei&#223;t,  je weniger  er sie
       daher als  Spiel seiner  eignen k&#246;rperlichen und geistigen Kr&#228;fte
       genie&#223;t.
       Die einfachen  Momente des  Arbeitsprozesses sind die zweckm&#228;&#223;ige
       T&#228;tigkeit oder die Arbeit selbst, ihr Gegenstand und ihr Mittel.
       Die Erde  (worunter &#246;konomisch auch das Wasser einbegriffen), wie
       sie   den    Menschen   urspr&#252;nglich   mit   Proviant,   fertigen
       Lebensmitteln ausr&#252;stet  1), findet  sich ohne sein Zutun als der
       allgemeine Gegenstand  der menschlichen  Arbeit vor.  Alle Dinge,
       welche die  Arbeit nur  von ihrem  unmittelbaren Zusammenhang mit
       dem   Erdganzen    losl&#246;st,   sind    von    Natur    vorgefundne
       Arbeitsgegenst&#228;nde. So  der Fisch,  der von seinem Lebenselement,
       dem Wasser,  getrennt, gefangen  wird, das  Holz, das  im  Urwald
       gef&#228;llt, das  Erz, das aus seiner Ader losgebrochen wird. Ist der
       Arbeitsgegenstand dagegen  selbst schon  sozusagen durch  fr&#252;here
       Arbeit filtriert, so nennen wir ihn Rohmaterial. Z.B. das bereits
       losgebrochene Erz,  das nun  ausgewaschen wird. Alles Rohmaterial
       ist Arbeitsgegenstand,  aber nicht  jeder  Arbeitsgegenstand  ist
       Rohmaterial. Rohmaterial ist der Arbeitsgegenstand nur, sobald er
       bereits eine durch Arbeit vermittelte Ver&#228;nderung erfahren hat.
       ---
       1) "Die  naturw&#228;chsigen Erzeugnisse  der Erde,  die  in  geringen
       Mengen und  ganz unabh&#228;ngig  vom Menschen vorkommen, scheinen von
       der Natur  in der  gleichen Art  gegeben zu  sein, wie  man einem
       jungen Mann  eine knappe  Summe gibt,  um ihn  auf  den  Weg  des
       Flei&#223;es  und   des  Reichwerdens   zu  f&#252;hren."  (James  Steuart,
       "Principles of Polit. Econ.", edit. Dub 1770, v.l.p. 116.)
       
       #194# III. Abschnitt - Die Produktion des absoluten Mehrwerts
       -----
       Das Arbeitsmittel  ist ein  Ding oder ein Komplex von Dingen, die
       der Arbeiter  zwischen sich und den Arbeitsgegenstand schiebt und
       die ihm als Leiter seiner T&#228;tigkeit auf diesen Gegenstand dienen.
       Er   benutzt   die   mechainschen,   physikalischen,   chemischen
       Eigenschaften der  Dinge, um sie als Machtmittel auf andre Dinge,
       seinem Zweck  gem&#228;&#223;, wirken  zu lassen. 2) Der Gegenstand, dessen
       sich der  Arbeiter unmittelbar  bem&#228;chtigt  -  abgesehn  von  der
       Ergreifung fertiger  Lebensmittel, der  Fr&#252;chte z.B., wobei seine
       eignen Leibesorgane allein als Arbeitsttel dienen - ist nicht der
       Arbeitsgegenstand,  sondern   das  Arbeitsmittel.   So  wird  das
       Nat&#252;rliche selbst  zum Organ  seiner T&#228;tigkeit, ein Organ, das er
       seinen eignen  Leibesorganen hinzuf&#252;gt  seine nat&#252;rliche  Gestalt
       verl&#228;ngernd, trotz  der Bibel.  Wie die  Erde seine urspr&#252;ngliche
       Proviantkammer,  ist   sie  sein   urspr&#252;ngliches   Arsenal   von
       Arbeitsmitteln. Sie  liefert ihm  z.B. den Stein, womit er wirft,
       reibt,  dr&#252;ckt,   schneidet  usw.   Die  Erde   selbst  ist   ein
       Arbeitsmittel, setzt  jedoch zu ihrem Dienst als Arbeitsmittel in
       der Agrikultur  wieder eine  ganze Reihe andrer Arbeitsmittel und
       eine schon  relativ hohe  Entwicklung der Arbeitskraft voraus. 3)
       Sobald &#252;berhaupt  der Arbeitsproze&#223;  nur einigerma&#223;en  entwickelt
       ist,  bedarf   er  bereits  bearbeiteter  Arbeitsmittel.  In  den
       &#228;ltesten   Menschenh&#246;hlen    finden   wir    Steinwerkzeuge   und
       Steinwaffen. Neben bearbeitetem Stein, Holz, Knochen und Muscheln
       spielt im Anfang der Menschengeschichte das gez&#228;hmte, also selbst
       schon durch Arbeit ver&#228;nderte, gez&#252;chtete Tier die Hauptrolle als
       Arbeitsmittel.  4)   Der   Gebrauch   und   die   Sch&#246;pfung   von
       Arbeitsmitteln, obgleich  im Keim schon gewissen Tierarten eigen,
       charakterisieren den  spezifisch menschlichen  Arbeitsproze&#223;, und
       Franklin definiert  daher den Menschen als "a toolmaking animal",
       ein Werkzeuge  fabrizierendes Tier.  Dieselbe Wichtigkeit, welche
       der Bau  von Knochenreliquien f&#252;r die Erkenntnis der Organisation
       untergegangner    Tiergeschlechter,     haben    Reliquien    von
       Arbeitsmitteln f&#252;r  die Beurteilung  untergegangner  &#246;konomischer
       Gesellschaftsforniationen. Nicht was gemacht wird, sondern
       ---
       2) "Die  Vernunft ist ebenso listig als m&#228;chtig. Die List besteht
       &#252;berhaupt in  der vermittelnden  T&#228;tigkeit, welche, indem sie die
       Objekte ihrer  eigenen Natur gem&#228;&#223; aufeinander einwirken und sich
       aneinander abarbeiten  l&#228;&#223;t,  ohne  sich  unmittelbar  in  diesen
       Proze&#223; einzumischen,  gleichwohl nur  ihren Zweck  zur Ausf&#252;hrung
       bringt." (Hegel, "Enzyklop&#228;die", Erster Teil, "Die Logik", Berlin
       1840, p. 382.)
       3) In  der sonst  elenden Schrift:  "Th&#233;orie de  I'&#201;con. Polit.",
       Paris 1815,  z&#228;hlt Ganilh den Physiokraten gegen&#252;ber treffend die
       gro&#223;e Reihe  von Arbeitsprozessen  auf, welche  die Voraussetzung
       der eigentlichen Agrikultur bilden.
       4) In  den "R&#233;flexions  sur la  Formation et  la Distribution des
       Richesses" (1766)  entwickelt  Turgot  gut  die  Wichtigkeit  des
       gez&#228;hmten Tiers f&#252;r die Anf&#228;nge der Kultur.
       
       #195# 5. Kapitel - Arbeitsproze&#223; und Verwertungsproze&#223;
       -----
       wie, mit  welchen Arbeitsmitteln  gemacht wird, unterscheidet die
       &#246;konomischen  Epochen.   5)  Die  Arbeitsmittel  sind  nicht  nur
       Gradmesser der Entwicklung der menschlichen Arbeitskraft, sondern
       auch  Anzeiger   der   gesellschaftlichen   Verh&#228;ltnisse,   worin
       gearbeitet wird.  Unter  den  Arbeitsmitteln  selbst  bieten  die
       mechanischen Arbeitsmittel, deren Gesamtheit man das Knochen- und
       Muskelsystem der  Produktion nennen  kann,  viel  entscheidendere
       Charaktermerkmale einer  gesellschaftlichen Produktionsepoche als
       solche    Arbeitsmittel,     die    nur    zu    Beh&#228;ltern    des
       Arbeitsgegenstandes dienen  und deren  Gesamtheit ganz  allgemein
       als das Gef&#228;&#223;system der Produktion bezeichnet werden kann, wie z.
       B. R&#246;hren,  F&#228;sser, K&#246;rbe,  Kr&#252;ge usw.  Erst  in  der  chemischen
       Fabrikation spielen sie eine bedeutungsvolle Rolle. 5a)
       Im weitren  Sinn z&#228;hlt der Arbeitsproze&#223; unter seine Mittel au&#223;er
       den Dingen,  welche die  Wirkung der  Arbeit auf ihren Gegenstand
       vermitteln und  daher in  einer oder  der andren Weise als Leiter
       der T&#228;tigkeit  dienen,  alle  gegenst&#228;ndlichen  Bedingungen,  die
       Oberhaupt erheischt  sind, damit  der Proze&#223; stattfinde. Sie gehn
       nicht direkt in ihn ein, aber er kann ohne sie gar nicht oder nur
       unvollkommen vorgehn. Das allgemeine Arbeitsmittel dieser Art ist
       wieder die  Erde selbst,  denn sie  gibt dem  Arbeiter den  locus
       standli  1*)   und  seinem  Proze&#223;  den  Wirkungsraum  (field  of
       employment).
       Durch die  Arbeit schon vermittelte Arbeitsmittel dieser Art sind
       z.B. Arbeitsgeb&#228;ude, Kan&#228;le, Stra&#223;en usw.
       Im Arbeitsproze&#223;  bewirkt also  die T&#228;tigkeit  des Menschen durch
       das Arbeitsmittel  eine von  vornherein bezweckte Ver&#228;nderung des
       Arbeitsgegenstandes. Der Proze&#223; erlischt im Produkt. Sein Produkt
       ist ein  Gebrauchswert, ein  durch  Formver&#228;nderung  menschlichen
       Bed&#252;rfnissen angeeigneter  Naturstoff. Die  Arbeit hat  sich  mit
       ihrem Gegenstand verbunden.
       Sie ist  vergegenst&#228;ndlicht, und  der Gegenstand ist verarbeitet.
       Was auf  seiten des  Arbeiters in  der Form  der Unruhe erschien,
       erscheint nun als ruhende Eigenschaft, in der Form des Seins, auf
       seiten des  Produkts. Er  hat gesponnen,  und das Produkt ist ein
       Gespinst.
       ---
       5)   Von    allen   Waren   sind   eigentliche   Luxuswaren   die
       unbedeutendsten f&#252;r  die technologische Vergleichung verschiedner
       Produktionsepochen.
       5a) Note zur 2. Ausg. So wenig die bisherige Geschichtsschreibung
       die Entwicklung  der materiellen  Produktion, also  die Grundlage
       alles  gesellschaftlichen   Lebens  und  daher  aller  wirklichen
       Geschichte kennt,  hat man wenigstens die vorhistorische Zeit auf
       Grundlage wissenschaftlicher, nicht sog. historischer Forschungen
       nach  dem  Material  der  Werkzeuge  und  Waffen  in  Steinalter,
       Bronzealter und Eisenalter abgeteilt.
       -----
       1*) Standort
       
       #196# III. Abschnitt - Die Produktion des absoluten Mehrwerts
       -----
       Betrachtet man den ganzen Proze&#223; vom Standpunkt seines Resultats,
       des   Produkts,    so   erscheinen   beide,   Arbeitsmittel   und
       Arbeitsgegenstand, als Produktionsmittel 6) und die Arbeit selbst
       als produktive Arbeit 7).
       Wenn  ein   Gebrauchswert  als   Produkt  aus  dem  Arbeitsproze&#223;
       herauskommt,  gehn   andre   Gebrauchswerte,   Produkte   fr&#252;hrer
       Arbeitsprozesse,  als  Produktionsmittel  in  ihn  ein.  Derselbe
       Gebrauchswert, der das Produkt dieser, bildet das Produktionsttel
       jener Arbeit.  Produkte sind  daher nicht  nur Resultat,  sondern
       zugleich Bedingung des Arbeitsprozesses.
       Mit   Ausnahme    der   extraktiven    Industrie,    die    ihren
       Arbeitsgegenstand  von   Natur  vorfindet,   wie  Bergbau,  Jagd,
       Fischfang usw. (der Ackerbau nur, soweit er in erster Instanz die
       jungfr&#228;uliche   Erde    selbst   aufbricht),    behandeln    alle
       Industriezweige einen  Gegenstand, der  Rohmaterial, d.h. bereits
       durch die  Arbeit  filtrierter  Arbeitsgegenstand,  selbst  schon
       Arbeitsprodukt ist.  So z.B.  der Samen  in der Agrikultur. Tiere
       und Pflanzen,  die man  als Naturprodukte  zu betrachten  pflegt,
       sind nicht  nur Produkte  vielleicht der Arbeit vom vorigen Jahr,
       sondern, in  ihren jetzigen  Formen, Produkte  einer durch  viele
       Generationen   unter    menschlicher    Kontrolle,    vermittelst
       menschlicher  Arbeit,  fortgesetzten  Umwandlung.  Was  aber  die
       Arbeitsmittel  insbesondre  betrifft,  so  zeigt  ihre  ungeheure
       Mehrzahl dem oberfl&#228;chlichsten Blick die Spur vergangner Arbeit.
       Das Rohmaterial kann die Hauptsubstanz eines Produkts bilden oder
       nur als  Hilfsstoff in seine Bildung eingehn. Der Hilfsstoff wird
       vom Arbeitsmittel konsumiert, wie Kohle von der Dampfmaschine, &#214;l
       vom Rade,  Heu vom  Zugpferd, oder  dem Rohmaterial zugesetzt, um
       darin eine  stoffliche Ver&#228;nderung  zu bewirken,  wie  Chlor  zur
       ungebleichten Leinwand, Kohle zum Eisen, Farbe zur Wolle, oder er
       unterst&#252;tzt die  Verrichtung der  Arbeit  selbst,  wie  z.B.  zur
       Beleuchtung und  Heizung des  Arbeitslokals verwandte Stoffe. Der
       Unterschied zwischen Hauptstoff und Hilfsstoff verschwimmt in der
       eigentlich chemischen  Fabrikation, weil  keines der  angewandten
       Rohmaterialien als die Substanz des Produkts wieder erscheint. 8)
       ---
       6) Es  scheint paradox,  z.B. den  Fisch, der noch nicht gefangen
       ist, ein  Produktionsmittel f&#252;r  den Fischlang  zu nennen. Bisher
       ist aber  noch nicht  die Kunst  erfunden, Fische in Gew&#228;ssern zu
       fangen, in denen sie sich nicht vorfinden.
       7)  Diese   Bestimmung  produktiver  Arbeit,  wie  sie  sich  vom
       Standpunkt  des   einfachen   Arbeitsprozesses   ergibt,   reicht
       keineswegs hin f&#252;r den kapitalistischen Produktionsproze&#223;.
       8) Storch unterscheidet das eigentliche Rohmaterial als "mati&#232;re"
       von den  Hilfsstoffen als "mat&#233;riaux" [56]; Cherbuliez bezeichnet
       die Hilfsstoffe als "mati&#232;res instrumentales" [57].
       
       #197# 5. Kapitel - Arbeitsproze&#223; und Verwegsproze&#223;
       -----
       Da  jedes   Ding  vielerlei   Eigenschaften  besitzt   und  daher
       verschiedner Nutzanwendung  f&#228;hig ist,  kann dasselbe Produkt das
       Rohmaterial sehr  verschiedner Arbeitsprozesse  bilden. Korn z.B.
       ist  Rohmaterial   f&#252;r  M&#252;ller,   St&#228;rkefabrikant,  Destillateur,
       Viehz&#252;chter usw. Es wird Rohmaterial seiner eignen Produktion als
       Samen. So  geht die  Kohle als  Produkt  aus  der  Minenindustrie
       hervor und als Produktionsmittel in sie ein.
       Dasselbe Produkt mag in demselben Arbeitsproze&#223; als Arbeitsmittel
       und Rohmaterial  dienen. Bei der Viehmast z. B., wo das Vieh, das
       bearbeitete Rohmaterial, zugleich Mittel der D&#252;ngerbereitung ist.
       Ein Produkt,  das in  einer  f&#252;r  die  Konsumtion  fertigen  Form
       existiert, kann  von neuem  zum Rohmaterial eines andren Produkts
       werden, wie die Traube zum Rohmaterial des Weins. Oder die Arbeit
       entl&#228;&#223;t  ihr   Produkt  in   Formen,  worin  es  nur  wieder  als
       Rohmaterial brauchbar  ist. Rohmaterial  in diesem  Zustand hei&#223;t
       Halbfabrikat und hie&#223;e besser Stufenfabrikat, wie z.B. Baumwolle,
       Faden,  Garn   usw.  Obgleich   selbst  schon  Produkt,  mag  das
       urspr&#252;ngliche  Rohmaterial   eine  ganze   Staffel   verschiedner
       Prozesse zu  durchlaufen haben,  worin es  in  stets  ver&#228;nderter
       Gestalt stets  von neuem  als Rohmaterial  funktioniert  bis  zum
       letzten Arbeitsproze&#223;,  der es  als  fertiges  Lebensmittel  oder
       fertiges Arbeitsmittel  von sich  abst&#246;&#223;t.   Man  sieht:  Ob  ein
       Gebrauchswert  als   Rohmaterial,  Arbeitsmittel   oder   Produkt
       erscheint, h&#228;ngt  ganz und  gar ab von seiner bestimmten Funktion
       im Arbeitsprozesse,  von der  Stelle, die er in ihm einnimmt, und
       mit dem Wechsel dieser Stelle wechseln jene Bestimmungen.
       Durch   ihren    Eintritt   als    Produktionsmittel   in    neue
       Arbeitsprozesse  verlieren   Produkte  daher  den  Charakter  des
       Produkts. Sie funktionieren nur noch als gegenst&#228;ndliche Faktoren
       der lebendigen  Arbeit. Der Spinner behandelt die Spindel nur als
       Mittel, womit,  den Flachs  nur als  Gegenstand, den  er  spinnt.
       Allerdings kann man nicht spinnen ohne Spinnmaterial und Spindel.
       Das Vorhandensein  dieser Produkte  1*) ist  daher  vorausgesetzt
       beim Beginn  des Spinnens.  In diesem  Proze&#223; selbst  aber ist es
       ebenso gleichg&#252;ltig,  da&#223; Flachs  und Spindel Produkte vergangner
       Arbeit sind,  wie es  im Akt  der Ern&#228;hrung gleichg&#252;ltig ist, da&#223;
       Brot das  Produkt der  vergangnen  Arbeiten  von  Bauer,  M&#252;ller,
       B&#228;cker usw.  Umgekehrt. Machen Produktionsmittel im Arbeitsproze&#223;
       ihren Charakter  als Produkte vergangner Arbeit geltend, so durch
       ihre M&#228;ngel. Ein Messer, das nicht schneidet, Garn, das best&#228;ndig
       zerrei&#223;t  usw.,   erinnern  lebhaft   an  Messerschmied   A   und
       Garnwichser E.  Im gelungnen  Produkt ist  die Vermittlung seiner
       Gebrauchseigenschaften durch vergangne Arbeit ausgel&#246;scht.
       -----
       1*) 4. Auflage: dieses Produkts
       
       #198# III. Abschnitt - Die Produktion des absoluten Mehrwerts
       -----
       Eine Maschine,  die nicht  im Arbeitsproze&#223;  dient, ist  nutzlos.
       Au&#223;erdem verf&#228;llt  sie der  zerst&#246;renden Gewalt  des  nat&#252;rlichen
       Stoffwechsels. Das  Eisen verrostet, das Holz verfault. Garn, das
       nicht verweht  oder verstrickt wird, ist verdorbne Baumwolle. Die
       lebendige Arbeit  mu&#223; diese  Dinge ergreifen,  sie von  den Toten
       erwecken,  sie  aus  nur  m&#246;glichen  in  wirkliche  und  wirkende
       Gebrauchswerte verwandeln.  Vom Feuer  der  Arbeit  beleckt,  als
       Leiber derselben angeeignet, zu ihren begriffs- und berufsm&#228;&#223;igen
       Funktionen im  Proze&#223; begeistet,  werden sie  zwar auch verzehrt,
       aber zweckvoll,  als Bildungselemente neuer Gebrauchswerte, neuer
       Produkte, die  f&#228;hig sind,  als Lebensmittel  in die individuelle
       Konsumtion oder  als  Produktionsmittel  in  neuen  Arbeitsproze&#223;
       einzugehn.
       Wenn also  vorhandne Produkte  nicht nur  Resultate, sondern auch
       Existenzbedingungen des  Arbeitsprozesses sind,  ist  andrerseits
       ihr Hineinwerfen  in ihn, also ihr Kontakt mit lebendiger Arbeit,
       das einzige  Mittel, um  diese  Produkte  vergangner  Arbeit  als
       Gebrauchswerte zu erhalten und zu verwirklichen.
       Die Arbeit verbraucht ihre stofflichen Elemente, ihren Gegenstand
       und   ihr    Mittel,   verspeist    dieselben   und    ist   also
       Konsumtionsproze&#223;. Diese produktive Konsumtion unterscheidet sich
       dadurch  von  der  individuellen  Konsumtion,  da&#223;  letztere  die
       Produkte als Lebensmittel des lebendigen Individuums, erstere sie
       als   Lebensmittel   der   Arbeit,   seiner   sich   bet&#228;tigenden
       Arbeitskraft, verzehrt.  Das Produkt der individuellen Konsumtion
       ist daher  der Konsument  selbst, das  Resultat  der  produktiven
       Konsumtion ein vom Konsumenten unterschiednes Produkt.
       Sofern ihr  Mittel und ihr Gegenstand selbst schon Produkte sind,
       verzehrt die  Arbeit Produkte,  um  Produkte  zu  schaffen,  oder
       vernutzt Produkte  als Produktionsmittel  von Produkten.  Wie der
       Arbeitsproze&#223; aber urspr&#252;nglich nur zwischen dem Menschen und der
       ohne sein Zutun vorhandnen Erde vorgeht, dienen in ihm immer noch
       auch solche  Produktionsmittel, die  von Natur  vorhanden,  keine
       Verbindung von Naturstoff und menschlicher Arbeit darstellen.
       Der Arbeitsproze&#223;, wie wir ihn in seinen einfachen und abstrakten
       Momenten  dargestellt   haben,  ist   zweckm&#228;&#223;ige  T&#228;tigkeit  zur
       Herstellung von  Gebrauchswerten, Aneignung  des Nat&#252;rlichen  f&#252;r
       menschliche Bed&#252;rfnisse,  allgemeine Bedingung  des Stoffwechsels
       zwischen Mensch  und Natur, ewige Naturbedingung des menschlichen
       Lebens  und  daher  unabh&#228;ngig  von  jeder  Form  dieses  Lebens,
       vielmehr allen  seinen Gesellschaftsformen  gleich gemeinsam. Wir
       hatten daher  nicht n&#246;tig,  den Arbeiter  im Verh&#228;ltnis zu andren
       Arbeitern darzustellen. Der Mensch und seine Arbeit auf der
       
       #199# 5. Kapitel - Arbeitsproze&#223; und Verwertungsproze&#223;
       -----
       einen, die  Natur und  ihre Stoffe auf der andren Seite gen&#252;gten.
       So wenig  man dem Weizen anschmeckt, wer ihn gebaut hat, so wenig
       sieht man diesem Proze&#223; an, unter welchen Bedingungen er vorgeht,
       ob unter  der brutalen  Peitsche des  Sklavenaufsehers oder unter
       dem  &#228;ngstlichen   Auge  des  Kapitalisten,  ob  Cincinnatus  ihn
       verrichtet in  der Bestellung  seiner paar  jugera 1*)  oder  der
       Wilde, der mit ein in Stein eine Bestie erlegt. 9)
       Kehren wir  zu unsrern  Kapitalisten in spe zur&#252;ck. Wir verlie&#223;en
       ihn, nachdem  er auf  dem Warenmarkt  alle zu einem Arbeitsproze&#223;
       notwendigen Faktoren gekauft hatte, die gegenst&#228;ndlichen Faktoren
       oder die  Produktionsmittel, den  pers&#246;nlichen  Faktor  oder  die
       Arbeitskraft. Er  hat  mit  schlauem  Kennerblick  die  f&#252;r  sein
       besondres Gesch&#228;ft, Spinnerei, Stiefelfabrikation usw., passenden
       Produktionsmittel und  Arbeitskr&#228;fte ausgew&#228;hlt. Unser Kapitalist
       setzt  sich   also  daran,   die  von   ihm  gekaufte  Ware,  die
       Arbeitskraft, zu  konsumieren,  d.h.,  er  l&#228;&#223;t  den  Tr&#228;ger  der
       Arbeitskraft, den  Arbeiter, die  Produktionsmittel  durch  seine
       Arbeit konsumieren.  Die allgemeine  Natur  des  Arbeitsprozesses
       &#228;ndert sich nat&#252;rlich nicht dadurch, da&#223; der Arbeiter ihn f&#252;r den
       Kapitalisten, statt  f&#252;r sich  selbst verrichtet.  Aber auch  die
       bestimmte Art  und Weise, wie man Stiefel macht oder Garn spinnt,
       kann sich  zun&#228;chst nicht  &#228;ndern durch  die Dazwischenkunft  des
       Kapitalisten. Er mu&#223; die Arbeitskraft zun&#228;chst nehmen, wie er sie
       auf dem  Markt vorfindet, also auch ihre Arbeit, wie sie in einer
       Periode  entsprang,  wo  es  noch  keine  Kapitalisten  gab.  Die
       Verwandlung der  Produktionsweise selbst  durch die  Unterordnung
       der Arbeit  unter das  Kapital kann sich erst sp&#228;ter ereignen und
       ist daher erst sp&#228;ter zu betrachten.
       Der Arbeitsproze&#223;,  wie er als Konsumtionsproze&#223; der Arbeitskraft
       durch den  Kapitalisten vorgeht,  zeigt  nun  zwei  eigent&#252;mliche
       Ph&#228;nomene.
       Der Arbeiter  arbeitet unter  der Kontrolle des Kapitalisten, dem
       seine Arbeit  geh&#246;rt. Der  Kapitalist pa&#223;t  auf, da&#223;  die  Arbeit
       ordentlich vonstatten  geht und  die Produktionsmittel zweckm&#228;&#223;ig
       verwandt werden, also kein
       ---
       9) Aus diesem h&#246;chst logischen Grund entdeckt wohl Oberst Torrens
       in dem  Stein des  Wilden -  den Ursprung  des Kapitals.  "In dem
       ersten Stein,  den  der  Wilde  auf  die  Bestie  wirft,  die  er
       verfolgt, in  dem ersten  Stock, den  er ergreift,  um die Frucht
       niederzuziehn, die  er nicht mit den H&#228;nden fassen kann, sehn wir
       die Aneignung eines Artikels zum Zweck der Erwerbung eines andren
       und entdecken  so -  den Ursprung des Kapitals." (R. Torrens, "An
       Essay on  the Production  of Wealth  etc.", p. 70, 71.) Aus jenem
       ersten Stock  ist  einlich  auch  zu  erkl&#228;ren,  warum  stock  im
       Englischen synonym mit Kapital ist.
       -----
       1*) Morgen
       
       #200# III. Abschnitt - Die Produktion des absoluten Mehrwerts
       -----
       Rohmaterial vergeudet  und das  Arbeitsinstrument geschont,  d.h.
       nur so  weit zerst&#246;rt  wird, als  sein  Gebrauch  in  der  Arbeit
       ern&#246;tigt.
       Zweitens aber:  Das Produkt  ist Eigentum des Kapitalisten, nicht
       des unmittelbaren  Produzenten,  des  Arbeiters.  Der  Kapitalist
       zahlt z.B.  den Tageswert der Arbeitskraft. Ihr Gebrauch, wie der
       jeder andren  Ware, z.B.  eines Pferdes,  das er  f&#252;r  einen  Tag
       gemietet, geh&#246;rt ihm also f&#252;r den Tag. Dem K&#228;ufer der Ware geh&#246;rt
       der Gebrauch  der Ware, und der Besitzer der Arbeitskraft gibt in
       der Tat  nur den von ihm verkauften Gebrauchswert, indem er seine
       Arbeit gibt.  Von dem  Augenblicke, wo  er in  die Werkst&#228;tte des
       Kapitalisten   trat,    geh&#246;rte   der    Gebirauchswert    seiner
       Arbeitskraft, also  ihr Gebrauch,  die Arbeit,  dem Kapitalisten.
       Der Kapitalist  hat durch  den Kauf  der Arbeitskraft  die Arbeit
       selbst als  lebendigen G&#228;rungsstoff  den  toten  ihm  gleichfalls
       geh&#246;rigen Bildungselementen  des Produkts einverleibt. Von seinem
       Standpunkt ist  der Arbeitsproze&#223;  nur die Konsumtion der von ihm
       gekauften Ware  Arbeitskraft, die er jedoch nur konsumieren kann,
       indem er ihr Produktionsmittel zusetzt. Der Arbeitsproze&#223; ist ein
       Proze&#223; zwischen  Dingen, die der Kapitalist gekauft hat, zwischen
       ihm geh&#246;rigen  Dingen. Das  Produkt dieses  Prozesses geh&#246;rt  ihm
       daher ganz  ebensosehr als  das Produkt  des G&#228;hrungsprozesses in
       seinem Weinkeller. 10)
       ---
       10)  "Die  Produkte  sind  appropriiert,  bevor  sie  in  Kapital
       verwandelt werden;  diese Verwandlung  entzieht sie  nicht  jener
       Appropriation." (Cherbuliez,  Richesse ou  Pauvret&#233;", &#233;dit. Paris
       1841, p.  54.). Indem  der Proletarier  seine  Arbeit  gegen  ein
       bestimmtes  Quantum  Lebensmittel  (approvisionnement)  verkauft,
       verzichtet er  vollst&#228;ndig  auf  jeden  Anteil  am  Produkt.  Die
       Appropriation der Produkte bleibt dieselbe wie vorher; sie ist in
       keiner Weise durch die erw&#228;hnte Konvention ver&#228;ndert. Das Produkt
       geh&#246;rt ausschlie&#223;lich dem Kapitalisten, der die Rohstoffe und das
       Approvisionnement  geliefert   hat.  Es  ist  dies  eine  strenge
       Konsequenz    des     Gesetzes    der    Appropriation,    dessen
       Fundamentalprinzip umgekehrt  das ausschlie&#223;liche  Eigentumsrecht
       jedes Arbeiters  an seinem  Produkte war."  (ibid., p. 58.) James
       Mill, "Elements  of Pol.  Econ.  etc.",  p.  70,  71:  "Wenn  die
       Arbeiter f&#252;r  Arbeitslohn arbeiten, ist der Kapitalist Eigent&#252;mer
       nicht  nur  des  Kapitals  (meint  hier  die  Produktionsmittel),
       sondern auch  der Arbeit  (of the labour also). Wenn man das, was
       f&#252;r Arbeitslohn gezahlt wird, wie dies gebr&#228;uchlich,
       

       <A HREF="brett.php?archiv=mew&amp;brett=MEW023&amp;menu=mewinh#MEW023K5_192.23">zur&uuml;ck</A>

</tt>
</pre>
</body>
</html>
