<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<html>
<head>
<style type="text/css">
p {background-color: white; color: black;}
.klein { font-size:0.6em; }
.treffer {background-color: red; color: white;}
.fn {background-color: white; color: gray;}
</style>
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1">
<title>DEA - Das Elektronische Archiv</title>
<meta name="robots" content="INDEX,NOFOLLOW">
<meta name="description" content="mew 6 Konstantes und variables Kapital">
<meta name="keywords" content="Abend Abfall Abgeschmacktheit Abnutzung Abstreifung Abzug Achse Airbeitsprozesses Allerdings Ambo&#223; Anders Andrerseits Anteil Anzahl Arbeit Arbeiter Arbeiters Arbeitsgeb&#228;uden Arbeitsgegenstand Arbeitskraft Arbeitsmaterial Arbeitsmenge Arbeitsmittel Arbeitsmitteln Arbeitsmittels Arbeitsprozesse Arbeitsprozesses Arbeitsproze&#223; Arbeitsstunde Arbeitsstunden Arbeitstag Arbeitstage Arbeitsvieb Arbeitsweise Arbeitszeit Arbeitszeiten ArbeitzB Art Arten Auflagen Ausfalls Ausgabe Auung Ballen Bau Baulichkeiten Baumwolle Baumwollernte Baumwollstaub Baumwollwert Bedeutung Bedingungen Begriff Begriffsverwechslung Bemerkung Bequemlichkeit Berge Bestand Bestandteile Betrachten Betrachtung Bet&#228;tigung Bewegung Bezug Bildner Bildung Bildungselemente Bildungselementen Bleiben Brotes Buchhalter Burke Charakter Charakters Dampfmaschine Danach Darstellung Dasein Demand Derselbe Details Dienst Diensten Dieselben Ding Doktor Doppelseitigkeit Doppelte Durchschnitt Durchschnittsleben Durchschnittsverarbeitung Ebendeswegen Ebenso Econ Edmund Eigenschaft Eigenschaften Einf&#228;lle Eintritt Eintritts Eisen Eisenabf&#228;llen Eisengie&#223;erei Element Endlich Enthaltung Erde Erfahrung Erfindung Erhaltung Ernten Ersatz Erscheinungen Erzader Erzeugnisse Essay Exemplar Existenz Existenzformen Exkremente Exkrementen Fabrik Fabrikant Fabrikgeb&#228;ude Faktor Faktoren Fall Farbe Farmer Form Funktionen F&#228;llen Gang Garn Garns Garnwert Gattung Gebrauchswert Gebrauchswerte Gebrauchswerts Gef&#228;&#223; Geht Geist Geld Geldform Gelegenheit Gelehrte Genusse Gesamtkapital Gesamtmaschine Gesamtprodukt Gesamtwert Gesamtwerts Gesch&#228;ft Gesetz Gesetzt Gestalt Gewaltsame Gewebe Grad Gratisgabe Grundrente Gr&#246;&#223;e Gr&#246;&#223;enverh&#228;ltnis Herr Herstellung Hervorbringung Hilfsstoffe Hinsicht Hlfsmitteln Hobelsp&#228;nen Holze Hon H&#228;lfte H&#228;tte Ich Immer Indem Ingenieur Inhalt Instrument Instrumente Jahren Jedoch Jungfrau KAPITEL Kapital Kapitalbesitzer Kapitalbestandteile Kapitalist Kapitalisten Kapitals Kapitalteil Kapitalwert Kapitalwerts Karren Kauf Kind Kleidung Klinge Knochen Kohle Kohlen Kompendium Konfusion Konstantes Konsumtion Kontakt Kosten Kraft Krisen K&#246;rper Landwirtschaft Le Lebens Lebenskraft Lebensmittel Lebensmitteln Lebensperiode Lebensversicherungsgesellschaften Leder Leib Leichen London L&#246;hne Ma Mal Manager Manchester Markt Maschine Maschinen Maschinenbauers Maschinenfabriken Maschinerie MaschinezB Masse Material Maximum Mehrwert Menge Mensch Menschen Messer Messerschmied Metamorphose Methode Metier Moment Month Muskel M&#252;hle Nahrung Nations Natur Naturgabe Naturgegenstand Neunmalkluger Neuwert Newman Nimm Note Nov November Obdach Observations Operation Originalwert Paar Paare Periode Pfd Pfl&#252;ge Pfund Pfunde Ph&#228;nomen Pitt Plusmacherei Pol Polemik Polit Posten Preis Preises Produkt Produktbildner Produkte Produkten Produktenweirts Produktenwerts Produktion Produktionsbedingung Produktionsbedingungen Produktionsingredienzien Produktionsmittel Produktionsmitteln Produktionsprozesses Produktionsproze&#223; Produktionsrnittel Produktionsrnitteln Produktionsttel Produktive Produktivit&#228;t Produktonsmittel Produkts Profit Proportion Prozesses Proze&#223; Proze&#223;zB Publikum Punkt Qualit&#228;t Quanta Quantum Quantums Rades Rente Reparaturarbeiten Reparaturen Reproduktion Resultat Resultate Resultats Ricardo Ricardos Rohmaterial Rohmaterials Rolle Rollen Roscher Roscherschen Rt Rumpelkammer R&#252;cken R&#252;cksicht R&#252;ckwirkung SECHSTES SP Salaire Say Scarcity Schl&#252;sse Schmied Schmieden Schule Sch&#246;pfung Sechsfache Sechsmal Sechstel Seelenwandrung Seite Seiten Sinn Solange Sondern Spaten Spekulation Spielen Spindel Spinnarbeit Spinnen Spinner Spinnerei Spinners SpinnmaschinezB Spinnoperation Spinnprozesses Spinnproze&#223; Spinnstunden St Standpunkt Stein&#246;l Stelle Steuern Stillstandskosten Strumpfwirkmaschine Str&#252;mpfe Str&#252;mpfen Stunde Stunden Substanz Substanzen Summe Supply Tag Tage Tagen Tat Tauschwert Tauschwerte Teil Text Thoughts Times Tischler Tischlerarbeit Tod Tode Toten Trait&#233; Trosne T&#228;tigkeit Umgekehrt Umsetzen Umst&#228;nde Unbestimmtheit Unkosten Unterbrechungen Untergang Unterschied Ursachen Urwaldes Value Verausgabung Verbannung Verfalls Verfasser Verh&#228;ltnis Verlangen Verlust Vernichtung Verschiednes Verschlechterung Verschlei&#223; Versichrungspr&#228;mien Verspinnen Versuch Verwandlung Verwertung Verwertungsprozesses Verwertungsproze&#223; Verzicht Wagen Ware Waren Wasser Wayland Weben Weber Webstuhl Wechsel Wechselt Weise Werkst&#228;tte Werkzeugen Wert Wertabgabe Wertbestandtelle Wertbild Wertbildung Wertbildungspirozesses Werte Werten Wertgr&#246;&#223;e Wertmasse Wertrevolution Wertrevolutionen Werts Wertsch&#246;pfung Wertsumme Wertteil Wertverlustes Wertwechsel Wertzeichen Wert&#228;nderung Wetter Wiedererscheinen Wilhelm Wind Wir Wirken Wirkung Woche Wochen Wunderlichkeiten W&#228;hrend W&#228;re Zeit Zeitpunkt Zeug Zins Zinsen Zugleich Zusatz Zusetzen Zustand Zustande Zutun Zweck abgeben abgenutztem abgesch&#228;lt abgesehn ableiten abnehmender abstrakte abstrakten abzielt alledem allen allerdings allgemein allgemeixien allm&#228;hlich alsozB alte alten amerikanischer analysiert anatomisch anderen andre andremal andren andrer andres angefertigt angehn angeschlagen angewandt angewandten angewiesen annahm apologetische arbeitet artige auf1 auf2 aufgebraucht aufgesparte aufh&#246;rt aufzugehn ausdr&#252;cklich ausgelebt au&#223;erdem au&#223;erhalb awbt axidren bearbeitet befinde befinden bef&#228;hige begeistet begreift beiden beispielsweise bemerksam bemerkt bemerktJB berechnet bereits ber&#252;hrt beschr&#228;nkt besch&#228;ftigt besessen besitzen besitzt besonderen besondren bestimmt bestimmte bestimmten bestimmter betrachtet bet&#228;tigenden beurteilen bewahren bilden bildet bleibe blo&#223; blo&#223;e blo&#223;em blo&#223;en blo&#223;es blutbildenden brauche breche bringt certain ch charakterisiert dagegen dar dargestellt dar&#252;ber dasjenige dasselbe dauert daure da&#223; dementsprechend demselben den6 denken denselben der6 derselbe derselben desselben dessen desto devils dh dienen dienender dient diente dieselbe dingliche&#228;u&#223;erung direktem disputes doppelseitige doppelseitigen doppelt drehen durchlaufen durchschnittlich dust ebenderselben ebenfalls ebenso ebensosehr ebensoviel ebensowenig edit eher eigentlich eigentlichen eigent&#252;mlich eignen eigner eignes einbringt eingegangen eingehn eingeht eingeschlossen einmal einstellen eintraten eintreten einzelne einzelnen einzelnes einzige empfindlich engagierte entgegen enthalten enthaltnen entsprechende entspringt entstand entwertet entwickelt ereignet erfolgten erforderlich ergab ergibt erhalten erheischte erh&#228;lt erkl&#228;rt erlebt erleiden erneuten erscheint ersetzt ersten erweckt erw&#228;hnter erzB existieren existiert fadenJB falle fast ferner fielen finden findet flicken flott fl&#252;ssig folgende folgt fort fortdauert fortf&#228;hrt fortw&#228;hrend fr&#252;her fr&#252;her6 fr&#252;heren funktionellen funktioniert f&#252;gt f&#252;r f&#228;hrt gearbeitet gefallen gegebnen gegenst&#228;ndlichen gegenw&#228;rtigen gegen&#252;ber geheizt geht gekauft gelegentlich gelegentliche gemessen genau gen&#252;gen gering geringem gesagt geschaffen geschickt geschieden geschieht geschuldeten gesehn gesellschaftlich gesellschaftliche gesellschaftlichen gesprochen gestalteten gestern getan getrennt gewachsen gewinnen gewisse gewisser gibt gilt gleichbleibenden gleiche gleichen gleicher gleichfalls gleichg&#252;ltig gleichsam gleichzeitigen gro&#223;en gr&#246;&#223;er gr&#246;&#223;ere gr&#246;&#223;erer gr&#246;&#223;eres g&#252;nstigen g&#228;be haben halb halfen handelt handgreiflich hei&#223;ts herauskommt herauszudrechseln herbeif&#252;hrt hergestellt hervor hervorgebrachte heute6d hier hieraus hierzu hinaus hundertfache h&#228;tte ihn ihnen immer in6 indem infolge innerhalb interessantes irgendein irgendeine irgendeinem irgendeinen jammert jedoch j&#228;hrlich j&#228;hrlichen klein kleine kleiner kleinere kleinerer konkreten konstant konstante konstantem konstanten konstantes konsumiert koste kosten kostet kurieren kurz k&#252;rzer k&#246;nnen k&#246;nnte lang lcp lebendigen lebendiges leisten liest l&#228;&#223;t macht mag mal massives meisten menschlicher menschliches minder mindest morgen mu&#223; m&#246;genzB m&#246;glichen nat&#252;rlichen nehmen nenne neuenwert nichts nie nordamerikanischen normal notwendige notwendigen nun nur6 n&#252;tzlich n&#252;tzliche n&#252;tzlichen n&#252;tzlicher oben obgleich objektive offenbar on originally ostindischer paar particularly pflegt pharis&#228;ische physiologische politischen presented productifs produktive produktiven produzieren produziert profitliche quantitative recht redseligen reflektiert registrieren relating relativ relativen repariert reproduziert richtig ruft r&#252;ckwirkend sage sagt saugen savant schaffen schafft scheinbar schine schlag schlagend schlei&#223;e schlie&#223;lich schlie&#223;t schmiedet schmiert schon schwarz sechsfache sechsfaches sechsmal sechsst&#252;ndige sehn sei seine selben selbstbewu&#223;tes selbstgef&#228;lliger selbst&#228;ndige selbst&#228;ndigen services setzen setzt sh sichre sichrer sieht solange sondern soweit spekulieren spezifisch spezifische spinnt spricht spurlos statt6 steht steige stellt stets stirbt st&#252;ckweis subjektive subjektiven subsumieren symbolischen s&#233;rieux tI technischen teuren the to tritt t&#228;glch1 t&#228;glich t&#228;gliche t&#228;glicher t&#228;gliches t&#246;richten umf&#228;ngt umgekehrt umgesetzte umgestaltet umsetzt unabh&#228;ngig unabh&#228;ngigen ungef&#228;hr ungemein ungeschickt ung&#252;nstigen unsren unteilbaren unterscheiden unterschieden unver&#228;ndert unzertrennlich urspr&#252;nglich urspr&#252;ngliche urspr&#252;nglichen usw variabel variable variablem variablen variables verarbeitet verarbeiteten verausgabte verausgabten verausgabten3 verbal verbindet verbraucht vergeblichen vergeht verhalten verhindert verh&#228;ltnism&#228;&#223;ig verkauft verlangt verleihen verlieren verliert verloren verminderter vermittelt vernichteten vernutzt vernutzten verschieden verschiedenen verschiedne verschiednen verschlei&#223;t verschwinden verschwindet versechsfacht versetzt verspannen versponnen versponnene verstauben verstecken versteht verstorben verteuern vertieft verwandeln verwandelt verwerteten verwohlfeilern verzehrt verzehrten ver&#228;ndert vielleicht vollst&#228;ndig von1 von3 von6d vorfindet vorgeht vorgescho&#223;ne vorgescho&#223;nen vorgescho&#223;ner vorhanden vorhandnen vorh&#228;lt wandern webt wechseln wechsle weder weil weit wei&#223; welche welchem welcher wenigstens werden wert wesentlich wesselbigen wichtig wiedererscheint wiederholter will wir wirklichen wirkt wiseacre wissen wodurch wof&#252;r wohl womit worauf woraus worden worin w&#252;rde w&#228;hrend w&#228;hrt w&#228;re w&#228;rmen w&#246;chentlich zB zehnj&#228;hrige zehnj&#228;hrigen zeigen zeigt zerf&#228;llt ziehn zirkulierende zu1 zu6d zugesetzt zugesetzten zugleich zur&#252;ckzuwandern zusetzen zusetzt zus&#228;tzlichen zuvor zuzusetzen zwar zweckbestimmte zweckgem&#228;&#223; zweckgem&#228;&#223;e zweckm&#228;&#223;ig zweckm&#228;&#223;ige zwei zweimal zyklopische z&#228;hlt &#252;ber &#252;bergegangen &#252;bergeht &#252;berhaupt &#252;bersch&#252;ssiger &#252;bertragen &#252;bertr&#228;gt &#228;ndert &#196;quivalent &#214;konom &#214;konomie &#214;l &#214;lm&#252;hle &#220;berschu&#223; &#220;bertragen &#220;bertragung ">
</head>
<body style="font-size:140%;">
<p class="klein">           Quelle: MEW 23  Das Kapital - Erster Band</p>
<pre>
<tt>
       <A HREF="brett.php?archiv=mew&amp;brett=MEW023&amp;menu=mewinh#MEW023K6_.23">zur&uuml;ck</A>

       
       #214#
       -----
       SECHSTES KAPITEL
       Konstantes Kapital und variables Kapital
       
       Die verschiednen  Faktoren des Arbeitsprozesses nehmen verschied-
       nen Anteil an der Bildung des Produkten-Werts.
       Der Arbeiter  setzt dem  Arbeitsgegenstand neuenwert zu durch Zu-
       satz eines  bestimmten Quantums von Arbeit, abgesehn vom bestimm-
       ten  Inhalt,  Zweck  und  technischen  Charakter  seiner  Arbeit.
       Andrerseits finden wir die Werte der verzehrten Produktionsmittel
       wieder als  Bestandteile des  Produkten-Werts, z.B. die Werte von
       Baumwolle und Spindel im Garnwert. Der Wert der Produktionsmittel
       wird also  erhalten durch seine &#220;bertragung auf das Produkt. Dies
       &#220;bertragen geschieht  w&#228;hrend der Verwandlung der Produktionsmit-
       tel in Produkt, im Arbeitsproze&#223;. Es ist vermittelt durch die Ar-
       beit. Aber wie?
       Der Arbeiter arbeitet nicht doppelt in derselben Zeit, nicht ein-
       mal, um  der Baumwolle  durch seine Arbeit einen Wert zuzusetzen,
       und das andremal, um ihren alten Wert zu erhalten, oder, was das-
       selbe, um  den Wert  der Baumwolle,  die er  verarbeitet, und der
       Spindel, womit  er arbeitet,  auf das Produkt, das Garn, zu &#252;ber-
       tragen. Sondern  durch blo&#223;es  Zusetzen von  neuem Wert erh&#228;lt er
       den alten  Wert. Da aber der Zusatz von neuem Wert zum Arbeitsge-
       genstand und  die Erhaltung  der alten Werte im Produkt zwei ganz
       verschiedne Resultate  sind, die  der Arbeiter  in derselben Zeit
       hervor bringt, obgleich er nur einmal in derselben Zeit arbeitet,
       kann diese  Doppelseitigkeit des  Resultats offenbar  nur aus der
       Doppelseitigkeit seiner  Arbeit selbst erkl&#228;rt werden. In demsel-
       ben Zeitpunkt  mu&#223; sie  in einer Eigenschaft Wert schaffen und in
       einer axidren Eigenschaft Wert erhalten oder &#252;bertragen.
       Wie setzt jeder Arbeiter Arbeitszeit und daher Wert zu? Immer nur
       in der  Form seiner  eigent&#252;mlich produktiven  Arbeitsweise.  Der
       Spinner setzt nur Arbeitszeit zu, indem er spinnt, der Weber, in-
       dem er  webt, der Schmied, indem er schmiedet. Durch die zweckbe-
       stimmte Form aber,
       
       #215# 6. Kapitel - Konstantes Kapital und variables Kapital
       -----
       worin sie  Arbeit &#252;berhaupt zusetzen und daher Neuwert, durch das
       Spinnen, Weben, Schmieden werden die Produktionsmittel, Baumwolle
       und Spindel,  Garn und Webstuhl, Eisen und Ambo&#223;, zu Bildungsele-
       menten eines  Produkts, eines  neuen Gebrauchswerts. 20) Die alte
       Form ihres  Gebrauchswerts vergeht,  aber nur  um in  einer neuen
       Form von  Gebrauchswert aufzugehn.  Bei Betrachtung  des Wertbil-
       dungspirozesses ergab  sich aber,  da&#223;, soweit  ein Gebrauchswert
       zweckgem&#228;&#223; vernutzt  wird zur  Produktion eines  neuen Gebrauchs-
       werts, die  zur Herstellung des vernutzten Gebrauchswerts notwen-
       dige Arbeitszeit  einen Teil  der zur  Herstellung des  neuen Ge-
       brauchswerts notwendigen  Arbeitszeit  bildet,  also  Arbeitszeit
       ist, die  vom vernutzten  Produktionsmittel auf  das neue Produkt
       &#252;bertragen wird.  Der Arbeiter erh&#228;lt also die Werte der vernutz-
       ten Produktionsmittel oder &#252;bertr&#228;gt sie als Wertbestandtelle auf
       dar, Produkt,  nicht durch  sein Zusetzen  von Arbeit  &#252;berhaupt,
       sondern durch  den besondren n&#252;tzlichen Charakter, durch die spe-
       zifisch produktive  Form dieser  zus&#228;tzlichen Arbeit.  Als solche
       zweckgem&#228;&#223;e produktive  T&#228;tigkeit, Spinnen, Weben, Schmieden, er-
       weckt die Arbeit durch ihren blo&#223;en Kontakt die Produktionsmittel
       von den Toten, begeistet sie zu Faktoren des Arbeitsprozesses und
       verbindet sich mit ihnen zu Produkten.
       W&#228;re die  spezifische produktive Arbeit des Arbeiters nicht Spin-
       nen, so  w&#252;rde er  die Baumwolle  nicht in  Garn verwandeln, also
       auch die Werte von Baumwolle und Spindel nicht auf das Garn &#252;ber-
       tragen. Wechselt  dagegen derselbe  Arbeiter das  Metier und wird
       Tischler, so  wird er  nach wie vor durch einen Arbeitstag seinem
       Material Wert  zusetzen. Er setzt ihn also zu durch seine Arbeit,
       nicht soweit  sie Spinnarbeit oder Tischlerarbeit, sondern soweit
       sie abstrakte,  gesellschaftliche Arbeit  &#252;berhaupt, und er setzt
       eine bestimmte Wertgr&#246;&#223;e zu, nicht weil seine Arbeit einen beson-
       dren n&#252;tzlichen  Inhalt hat, sondern weil sie eine bestimmte Zeit
       dauert. In  ihrer abstrakten,  allgemeixien Eigenschaft also, als
       Verausgabung menschlicher  Arbeitskraft,  setzt  die  Arbeit  des
       Spinners den  Werten von Baumwolle und Spindel Neuwert zu, und in
       ihrer konkreten,  besondren, n&#252;tzlichen Eigenschaft als Spinnpro-
       ze&#223;, &#252;bertr&#228;gt sie den Wert dieser Produktionsmittel auf das Pro-
       dukt und erh&#228;lt so ihren Wert im Produkt. Daher die Doppelseitig-
       keit ihres Resultats in demselben Zeitpunkt.
       Durch das  blo&#223; quantitative  Zusetzen von Arbeit wird neuer Wert
       zugesetzt, durch  die Qualit&#228;t  der zugesetzten Arbeit werden die
       alten Werte
       ---
       20) "Arbeit ergibt eine neue Sch&#246;pfung an Stelle einer vernichte-
       ten." ("An Essay on the Polit. Econ. Of Nations", London 1821, p.
       13.)
       
       #216# III. Abschnitt - Die Produktion des absoluten Mehrwerts
       -----
       der Produktionsmittel  im Produkt  erhalten. Diese  doppelseitige
       Wirkung derselben  Arbeit infolge ihres doppelseitigen Charakters
       zeigt sich handgreiflich an verschiednen Erscheinungen.
       Nimm an,  irgendeine Erfindung bef&#228;hige den Spinner, in 6 Stunden
       so viel  Baumwolle zu  verspannen wie  fr&#252;her in  36 Stunden. Als
       zweckm&#228;&#223;ig n&#252;tzliche,  produktive T&#228;tigkeit hat seine Arbeit ihre
       Kraft versechsfacht.  Ihr Produkt ist ein sechsfaches, 36 statt 6
       Pfund Garn.  Aber die 36 Pfund Baumwolle saugen jetzt nur so viel
       Arbeitszeit ein  als fr&#252;her 6 Pfund. Sechsmal weniger neue Arbeit
       wird ihnen  zugesetzt als  mit der  alten Methode, daher nur noch
       ein Sechstel  des fr&#252;heren Werts. Andrerseits existiert jetzt der
       sechsfache Wert  von Baumwolle  im Produkt, den 36 Pfund Garn. In
       den 6  Spinnstunden wird  ein sechsmal gr&#246;&#223;erer Wert von Rohmate-
       rial erhalten  und auf das Produkt &#252;bertragen, obgleich demselben
       Rohmaterial ein  sechsmal kleinerer  Neuwert zugesetzt wird. Dies
       zeigt, wie  die Eigenschaft,  worin die  Arbeit w&#228;hrend desselben
       unteilbaren Prozesses  Werte erh&#228;lt, wesentlich unterschieden ist
       von der  Eigenschaft, worin  sie Wert schafft. je mehr notwendige
       Arbeitszeit w&#228;hrend der Spinnoperation auf dasselbe Quantum Baum-
       wolle geht, desto gr&#246;&#223;er der Neuwert, der der Baumwolle zugesetzt
       wird, aber je mehr Pfunde Baumwolle in derselben Arbeitszeit ver-
       sponnen werden, desto gr&#246;&#223;er der alte Wert, der im Produkt erhal-
       ten wird.
       Nimm umgekehrt  an, die  Produktivit&#228;t der Spinnarbeit bleibe un-
       ver&#228;ndert der Spinner brauche also nach wie vor gleich viel Zeit,
       um ein Pfund Baumwolle in Garn zu verwandeln. Aber der Tauschwert
       der Baumwolle  selbst wechsle,  ein Pfund  Baumwolle steige  oder
       falle um  das Sechsfache  seines Preises.  In beiden F&#228;llen f&#228;hrt
       der Spinner  fort, demselben  Quantum Baumwolle dieselbe Arbeits-
       zeit zuzusetzen, also denselben Wert, und in beiden F&#228;llen produ-
       ziert er in gleicher Zeit gleich viel Garn. Dennoch ist der Wert,
       den er  von der  Baumwolle auf  das Garn, das Produkt, &#252;bertr&#228;gt,
       das eine  Mal sechsmal kleiner, das andre Mal sechsmal gr&#246;&#223;er als
       zuvor. Ebenso wenn die Arbeitsmittel sich verteuern oder verwohl-
       feilern, aber  stets denselben  Dienst im  Arbeitsproze&#223; leisten.
       Bleiben die  technischen Bedingungen  des Spinnprozesses unver&#228;n-
       dert und  geht gleichfalls  kein Wertwechsel mit seinen Produkti-
       onsmitteln vor,  so verbraucht  der Spinner nach wie vor in glei-
       chen Arbeitszeiten gleiche Quanta Rohmaterial und Maschinerie von
       gleichbleibenden Werten.  Der Wert,  den er  im  Produkt  erh&#228;lt,
       steht dann in direktem Verh&#228;ltnis zu dem Neuwert, den er zusetzt.
       In zwei  Wochen setzt  er zweimal mehr Arbeit zu als in einer Wo-
       che, also zweimal mehr Wert, und zugleich vernutzt er
       
       #217# 6. Kapitel - Konstantes Kapital und variables Kapital
       -----
       zweimal mehr  Material von  zweimal mehr  Wert,  und  verschlei&#223;t
       zweimal mehr  Maschinerie von  zweimal mehr  Wert, erh&#228;lt also im
       Produkt von  zwei Wochen  zweimal mehr  Wert als im Produkt einer
       Woche. Unter gegebnen gleichbleibenden Produktionsbedingungen er-
       h&#228;lt der  Arbeiter um so mehr Wert, je mehr Wert er zusetzt, aber
       er erh&#228;lt  nicht mehr  Wert, weil  er mehr  Wert zusetzt, sondern
       weil er  ihn unter  gleichbleibenden und von seiner eignen Arbeit
       unabh&#228;ngigen Bedingungen zusetzt.
       Allerdings kann  in einem  relativen Sinn  gesagt werden, da&#223; der
       Arbeiter stets  in derselben  Proportion alte Werte erh&#228;lt, worin
       er Neuwert  zusetzt. Ob  die Baumwolle von 1 sh. auf 2 sh. steige
       oder auf  6 d. falle, er erh&#228;lt in dem Produkt einer Stunde stets
       nur halb  soviel Baumwollwert,  wie der  auch wechsle, als in dem
       Produkt von  zwei Stunden. Wechselt ferner die Produktivit&#228;t sei-
       ner eignen  Arbeit, sie steige oder falle, so wird er z.B. in ei-
       ner Arbeitsstunde mehr oder weniger Baumwolle verspannen als fr&#252;-
       her, und  dementsprechend mehr  oder weniger Baumwollwert im Pro-
       dukt einer  Arbeitsstunde erhalten.  Mit alledem  wird er in zwei
       Arbeitsstunden zwei, mal mehr Wert erhalten als in einer Arbeits-
       stunde.
       Wert, von  seiner nur symbolischen Darstellung im Wertzeichen ab-
       gesehn, existiert  nur in  einem Gebrauchswert,  einem Ding. (Der
       Mensch selbst, als blo&#223;es Dasein von Arbeitskraft betrachtet, ist
       ein Naturgegenstand, ein Ding, wenn auch lebendiges, selbstbewu&#223;-
       tes Ding,  und die  Arbeit  selbst  ist  dingliche&#228;u&#223;erung  jener
       Kraft.) Geht  daher der  Gebrauchswert verloren, so geht auch der
       Wert verloren.  Die Produktionsmittel  verlieren  mit  ihrem  Ge-
       brauchswert nicht  zugleich ihren  Wert, weil  sie durch  den Ar-
       beitsproze&#223; die urspr&#252;ngliche Gestalt ihres Gebrauchswerts in der
       Tat nur  verlieren, um  im Produkt  die Gestalt  eines andren Ge-
       brauchswerts zu gewinnen. So wichtig es aber f&#252;r den Wert ist, in
       irgendeinem Gebrauchswert  zu existieren, so gleichg&#252;ltig ist es,
       in welchem er existiert, wie die Metamorphose der Waren zeigt. Es
       folgt hieraus,  da&#223; im  Arbeitsproze&#223; Wert  vom Produktionsmittel
       auf das  Produkt nur  &#252;bergeht, soweit das Produktionsrnittel mit
       seinem selbst&#228;ndigen  Gebrauchswert auch  seinen Tauschwert  ver-
       liert. Es gibt nur den Wert an das Produkt ab, den es als Produk-
       tionsmittel verliert.  Die gegenst&#228;ndlichen Faktoren des Arbeits-
       prozesses verhalten sich aber in dieser Hinsicht verschieden.
       Die Kohle, womit die Maschine geheizt wird, verschwindet spurlos,
       ebenso das  &#214;l, womit man die Achse des Rades schmiert usw. Farbe
       und andre  Hilfsstoffe verschwinden,  zeigen sich aber in den Ei-
       genschaften des Produkts. Das Rohmaterial bildet die Substanz des
       Produkts, hat  aber seine  Form ver&#228;ndert. Rohmaterial und Hilfs-
       stoffe verlieren also die selbst&#228;ndige
       
       #218# III. Abschnitt - Die Produktion des absoluten Mehrwerts
       -----
       Gestalt,  womit  sie  in  den  Arbeitsproze&#223;  als  Gebrauchswerte
       eintraten. Anders  mit den  eigentlichen Arbeitsmitteln.  Ein In-
       strument, eine Maschine, ein Fabrikgeb&#228;ude, ein Gef&#228;&#223; usw. dienen
       im Arbeitsproze&#223;  nur, solange sie ihre urspr&#252;ngliche Gestalt be-
       wahren und morgen wieder in ebenderselben Form in den Arbeitspro-
       ze&#223; eingehn  wie gestern.  Wie sie w&#228;hrend ihres Lebens, des Air-
       beitsprozesses, ihre  selbst&#228;ndige Gestalt  dem Produkt gegen&#252;ber
       bewahren, so  auch nach  ihrem Tode.  Die Leichen  von Maschinen,
       Werkzeugen, Arbeitsgeb&#228;uden  usw. existieren  immer noch getrennt
       von den  Produkten, die sie bilden halfen. Betrachten wir nun die
       ganze Periode, w&#228;hrend deren ein solches Arbeitsmittel dient, von
       dem Tag  seines Eintritts  in die  Werkst&#228;tte bis zum Tage seiner
       Verbannung in  die Rumpelkammer,  so ist  w&#228;hrend dieser  Periode
       sein Gebrauchswert von der Arbeit vollst&#228;ndig verzehrt worden und
       sein Tauschwert  daher vollst&#228;ndig  auf das Produkt &#252;bergegangen.
       Hat eine  Spinnmaschine z.B.  in 10 Jahren ausgelebt, so ist w&#228;h-
       rend des  zehnj&#228;hrigen Arbeitsprozesses  ihr Gesamtwert  auf  das
       zehnj&#228;hrige Produkt  &#252;bergegangen. Die  Lebensperiode  eines  Ar-
       beitsmittels umf&#228;ngt also eine gr&#246;&#223;ere oder kleinere Anzahl stets
       von neuem  mit ihm  wiederholter Arbeitsprozesse. Und es geht dem
       Arbeitsmittel wie dem Menschen. Jeder Mensch stirbt t&#228;glich um 24
       Stunden ab. Man sieht aber keinem Menschen genau an, wieviel Tage
       er bereits verstorben ist. Dies verhindert Lebensversicherungsge-
       sellschaften jedoch  nicht, aus  dem Durchschnittsleben  der Men-
       schen sehr  sichre, und  was noch viel mehr ist, sehr profitliche
       Schl&#252;sse zu ziehn. So mit dem Arbeitsmittel. Man wei&#223; aus der Er-
       fahrung, wie  lang ein  Arbeitsmittel, z.B. eine Maschine von ge-
       wisser Art, durchschnittlich vorh&#228;lt. Gesetzt, sein Gebrauchswert
       im Arbeitsproze&#223; daure nur 6 Tage. So verliert es im Durchschnitt
       jeden Arbeitstag  1/6 seines  Gebrauchswerts und  gibt daher  1/6
       seines Werts  an das  t&#228;gliche Produkt ab. In dieser Art wird der
       Verschlei&#223; aller Arbeitsmittel berechnet, also z.B. ihr t&#228;glicher
       Verlust an  Gebrauchswert und ihre entsprechende t&#228;gliche Wertab-
       gabe an das Produkt.
       Es zeigt  sich so  schlagend, da&#223;  ein Produktionsmittel nie mehr
       Wert an  das Produkt awbt, als es im Arbeitsproze&#223; durch Vernich-
       tung seines  eignen Gebrauchswerts verliert. H&#228;tte es keinen Wert
       zu verlieren,  d.h. w&#228;re es nicht selbst Produkt menschlicher Ar-
       beit, so  w&#252;rde es  keinen Wert an das Produkt abgeben. Es diente
       als Bildner von Gebrauchswert, ohne als Bildner von Tauschwert zu
       dienen. Dies ist daher der Fall mit allen Produktionsmitteln, die
       von Natur,  ohne menschliches  Zutun, vorhanden  sind, mit  Erde,
       Wind, Wasser, dem Eisen in der Erzader, dem Holze des
       Urwaldes usw.
       
       #219# 6. Kapitel - Konstantes KaPital und variables Kapital
       -----
       Ein andres  interessantes Ph&#228;nomen  tritt uns hier entgegen. Eine
       Maschine sei  z. B.  1000 Pfd. St. wert und schlei&#223;e sich in 1000
       Tagen ab.  In diesem  Fall geht  t&#228;glch 1/1000  des Werts der Ma-
       schine von  ihr selbst  auf ihr t&#228;gliches Produkt &#252;ber. Zugleich,
       wenn auch  mit abnehmender Lebenskraft, wirkt stets die Gesamtma-
       schine im  Arbeitsproze&#223;. Es  zeigt sich also, da&#223; ein Faktor des
       Arbeitsprozesses, ein  Produktionsmittel, ganz in den Arbeitspro-
       ze&#223;, aber  nur zum Teil in den Verwertungsproze&#223; eingeht. Der Un-
       terschied von  Arbeitsproze&#223;  und  Verwertungsproze&#223;  reflektiert
       sich hier an ihren gegenst&#228;ndlichen Faktoren, indem dasselbe Pro-
       duktionsmittel als Element des Arbeitsprozesses ganz und als Ele-
       ment der  Wertbild nur  st&#252;ckweis in  demselben Produktionsproze&#223;
       z&#228;hlt. 21)
       Andrerseits kann umgekehrt ein Produktionsmittel ganz in den Ver-
       wertungsproze&#223; eingehn, obgleich nur st&#252;ckweis in den Arbeitspro-
       ze&#223;. Nimm  an, beim  Verspinnen der  Baumwolle fielen t&#228;glich auf
       115 Pfund  15 Pfund  ab, die  kein Garn, sondern nur devil's dust
       2*) bilden. Dennoch,
       ---
       21) Es  handelt sich hier nicht um Reparaturen der Arbeitsmittel,
       Maschinen, Baulichkeiten  usw. Eine Maschine, die repariert wird,
       funktioniert nicht  als Arbeitsmittel,  sondern als  Arbeitsmate-
       rial. Es  wird nicht  mit ihr gearbeitet, sondern sie selbst wird
       bearbeitet, um  ihren Gebrauchswert zu flicken. Solche Reparatur-
       arbeiten kann man f&#252;r unsren Zweck immer eingeschlossen denken in
       die zur  Produktion des Arbeitsmittels erheischte Arbeit. Im Text
       handelt es  sich um den Verschlei&#223;, den kein Doktor kurieren kann
       und der  allm&#228;hlich den  Tod herbeif&#252;hrt, um "jene Art der Abnut-
       zung, die nicht von Zeit zu Zeit ersetzt werden kann und die bei-
       spielsweise ein  Messer schlie&#223;lich in einen solchen Zustand ver-
       setzt, da&#223;  der Messerschmied sagt, es sei keine neue Klinge mehr
       wert". Man hat im Text gesehn, da&#223; eine Maschine z.B. ganz in je-
       den einzelnen Arbeitsproze&#223;, aber nur st&#252;ckweis in den gleichzei-
       tigen Verwertungsproze&#223;  eingeht. Danach  zu beurteilen  die fol-
       gende Begriffsverwechslung: "Ricardo spricht von der beim Bau ei-
       ner Strumpfwirkmaschine  verausgabten Arbeitsmenge  eines Maschi-
       nenbauers", als  z.B. enthalten  in dem Wert von ein paar Str&#252;mp-
       fen. "Jedoch  die ganze  Arbeit, die jedes einzelne Paar Str&#252;mpfe
       hergestellt hat...  schlie&#223;t die ganze Arbeit des Maschinenbauers
       ein und  nicht nur  einen Teil;  denn eine  Ma- schine macht zwar
       viele Paare,  aber keines  dieser Paare  h&#228;tte unter Verzicht auf
       irgendeinen  Teil   der  Maschine   angefertigt  werden  k&#246;nnen."
       ("Observations on certain verbal disputes in Pol. Econ., particu-
       larly relating  to Value, and to Demand and Supply", London 1821,
       p. 54.)  Der Verfasser,  ein ungemein selbstgef&#228;lliger "wiseacre"
       1*), hat mit seiner Konfusion und daher mit seiner Polemik nur so
       weit recht,  als weder  Ricardo noch irgendein andrer &#214;konom, vor
       oder nach ihm, die beiden Seiten der Arbeit genau geschieden, da-
       her noch weniger ihre verschiedne Rolle in der Wertbildung analy-
       siert hat.
       -----
       1*) "Neunmalkluger" - 2*) Baumwollstaub
       
       #220# III. Abschnitt - Die Produktion des absoluten Mehrwerts
       -----
       wenn dieser Abfall von 15 Pfund normal, von der Durchschnittsver-
       arbeitung der  Baumwolle unzertrennlich ist, geht der Wert der 15
       Pfund Baumwolle,  die kein  Element des Garns, ganz ebensosehr in
       den Garnwert  ein, wie der Wert der 100 Pfund, die seine Substanz
       bilden. Der  Gebrauchswert von 15 Pfund Baumwolle mu&#223; verstauben,
       um 100  Pfund Garn  zu machen. Der Untergang dieser Baumwolle ist
       also eine  Produktionsbedingung des  Garns. Ebendeswegen gibt sie
       ihren Wert  an das  Garn ab.  Dies gilt von allen Exkrementen des
       Arbeitsprozesses, in  dem Grad wenigstens, worin diese Exkremente
       nicht wieder  neue Produktionsmittel  und daher neue selbst&#228;ndige
       Gebrauchswerte bilden. So sieht man in den gro&#223;en Maschinenfabri-
       ken zu  Manchester Berge von Eisenabf&#228;llen, durch zyklopische Ma-
       schinen gleich  Hobelsp&#228;nen abgesch&#228;lt, am Abend auf gro&#223;en Wagen
       aus der  Fabrik in  die Eisengie&#223;erei  wandern, um den andren Tag
       wieder als massives Eisen aus der Eisengie&#223;erei in die Fabrik zu-
       r&#252;ckzuwandern.
       Nur soweit Produktionsmittel w&#228;hrend des Arbeitsprozesses Wert in
       der Gestalt  ihrer alten Gebrauchswerte verlieren, &#252;bertragen sie
       Wert auf  die neue Gestalt des Produkts. Das Maximum des Wertver-
       lustes, den  sie im  Arbeitsproze&#223; erleiden  k&#246;nnen, ist offenbar
       beschr&#228;nkt durch  die urspr&#252;ngliche  Wertgr&#246;&#223;e, womit  sie in den
       Arbeitsproze&#223; eintreten,  oder durch  die zu ihrer eignen Produk-
       tion erheischte Arbeitszeit. Produktionsmittel k&#246;nnen dem Produkt
       daher nie  mehr Wert zusetzen, als sie unabh&#228;ngig vom Arbeitspro-
       ze&#223;, dem sie dienen, besitzen. Wie n&#252;tzlich auch ein Arbeitsmate-
       rial, eine Maschine, ein Produktionsmittel: wenn es 150 Pfd. St.,
       sage 500 Arbeitstage, kostet, setzt es dem Gesamtprodukt, zu des-
       sen Bildung  es dient, nie mehr als 150 Pfd.St. zu. Sein Wert ist
       bestimmt nicht durch den Arbeitsproze&#223;, worin es als Produktions-
       mittel eingeht,  sondern durch  den Arbeitsproze&#223;,  woraus es als
       Produkt herauskommt.  In dem  Arbeitsproze&#223; dient  es nur als Ge-
       brauchswert, als  Ding mit n&#252;tzlichen Eigenschaften, und g&#228;be da-
       her keinen  Wert an  das Produkt ab, h&#228;tte es nicht Wert besessen
       vor seinem Eintritt in den Proze&#223;. 22)
       ---
       22) "Man  begreift daher die Abgeschmacktheit des faden J.B. Say,
       der den  Mehrwert (Zins, Profit, Rente) aus den "services produc-
       tifs" 1*)  ableiten will, welche die Produktionsmittel, Erde, In-
       strumente, Leder  usw., durch  ihre Gebrauchswerte im Arbeitspro-
       zesse leisten.  Herr Wilhelm  Roscher, der  es nicht leicht l&#228;&#223;t,
       artige apologetische  Einf&#228;lle schwarz  auf wei&#223; zu registrieren,
       ruft aus: Sehr richtig bemerkt J.B. Say, 'Trait&#233;', t.I,ch. 4: der
       durch eine  &#214;lm&#252;hle nach  Abzug aller Kosten hervorgebrachte Wert
       sei doch  etwas Neues, von der Arbeit, wodurch die &#214;lm&#252;hle selbst
       geschaffen
       -----
       1*) "produktiven Diensten"
       
       #221# 6. Kapitel - Konstantes Kapital und variables Kapital
       -----
       Indem die  produktive Arbeit Produktonsmittel in Bildungselemente
       eines neuen Produkts verwandelt, geht mit deren Wert eine Seelen-
       wandrung vor.  Er geht aus dem verzehrten Leib in den neu gestal-
       teten Leib  &#252;ber. Aber diese Seelenwandrung ereignet sich gleich-
       sam hinter  dem R&#252;cken  der wirklichen  Arbeit. Der Arbeiter kann
       neue Arbeit  nicht zusetzen, also nicht neuen Wert schaffen, ohne
       alte Werte  zu erhalten, denn er mu&#223; die Arbeit immer in bestimm-
       ter n&#252;tzlicher Form zusetzen, und er kann sie nicht in n&#252;tzlicher
       Form zusetzen,  ohne Produkte  zu Produktionsmitteln  eines neuen
       Produkts zu machen und dadurch ihren Wert auf das neue Produkt zu
       &#252;bertragen. Es  ist also eine Naturgabe der sich bet&#228;tigenden Ar-
       beitskraft, der  lebendigen Arbeit,  Wert zu  erhalten, indem sie
       Wert zusetzt,  eine Naturgabe,  die dem  Arbeiter nichts  kostet,
       aber dem  Kapitalisten viel einbringt, die Erhaltung des vorhand-
       nen Kapitalwerts.  22a) Solange  das Gesch&#228;ft flott geht, ist der
       Kapitalist zu sehr in die Plusmacherei vertieft, um diese Gratis-
       gabe der  Arbeit zu sehn. Gewaltsame Unterbrechungen des Arbeits-
       prozesses, Krisen, machen sie ihm empfindlich bemerksam. 23)
       ---
       worden, wesentlich Verschiednes." (l.c.p.82, Note.) Sehr richtig!
       Das von  der &#214;lm&#252;hle  hervorgebrachte "&#214;l"  ist etwas  sehr  Ver-
       schiednes von  der Arbeit,  welche der  Bau der M&#252;hle kostet. Und
       unter "Wert"  versteht Herr  Roscher solches  Zeug wie  "&#214;l",  da
       "&#214;l"' Wert  hat, "in der Natur" aber sich Stein&#246;l vorfindet, wenn
       auch relativ nicht "sehr viel", worauf wohl seine andre Bemerkung
       abzielt: "Tauschwerte  bringt sie"  (die (Natur!) "fast gar nicht
       hervor." [l.c.p.  79.] Es  geht der  Roscherschen Natur  mit  dem
       Tauschwert wie der t&#246;richten Jungfrau mit dem Kind, das nur "ganz
       klein war".  Derselbe "Gelehrte"  ("savant s&#233;rieux") bemerkt noch
       bei oben  erw&#228;hnter Gelegenheit: "Die Schule Ricardos pflegt auch
       das  Kapital   unter  den   Begriff  Arbeit  zu  subsumieren  als
       'aufgesparte Arbeit'.  Dies ist  ungeschickt (!), weil (!) ja (!)
       der Kapitalbesitzer (!) doch (!) mehr (!) getan hat als die blo&#223;e
       (?!)   Hervorbringung    (?)   und   (??)   Erhaltung   desselben
       (wesselbigen?): eben (?!?) die Enthaltung vom eignen Genusse, wo-
       f&#252;r  er   z.B.  (!!!)   Zinsen  verlangt."   (l.c.[p.  82.])  Wie
       "geschickt"! diese anatomisch-physiologische Methode" der politi-
       schen &#214;konomie,  die aus  blo&#223;em "Verlangen"  ja doch eben "Wert"
       entwickelt.
       22a) "Von  allen Hlfsmitteln in der Landwirtschaft ist die Arbeit
       des Menschen...  dasjenige, auf das der Farmer am meisten zum Er-
       satz seines Kapitals angewiesen ist. Die beiden anderen - der Be-
       stand an  Arbeitsvieb und  die... Karren,  Pfl&#252;ge, Spaten  usw. -
       sind gar  nichts ohne  eine gewisse  Menge des  ersten."  (Edmund
       Burke, Thoughts  and Details on Scarcity, originally presented to
       the Rt. Hon. W. Pitt in the Month of November 1795", edit. London
       1800, p. 10.)
       23) In  der "Times" vom 26. Nov. 1862 jammert ein Fabrikant, des-
       sen Spinnerei  800 Arbeiter besch&#228;ftigt und w&#246;chentlich im Durch-
       schnitt 150 Ballen ostindischer oder ungef&#228;hr 130 Ballen amerika-
       nischer Baumwolle verzehrt, dem Publikum die
       
       #222# III. Abschnitt - Die Produktion des absoluten Mehrwerts
       -----
       Was &#252;berhaupt  an den  Produktionsrnitteln verzehrt wird, ist ihr
       Gebrauchswert, durch  dessen Konsumtion  die Arbeit Produkte bil-
       det. Ihr  Wert wird  in der  Tat nicht  konsumiert 24), kann also
       auch nicht reproduziert werden. Er wird erhalten, aber nicht weil
       eine Operation  mit ihm  selbst im Arbeitsproze&#223; vorgeht, sondern
       weil der  Gebrauchswert, worin  er urspr&#252;nglich  existiert,  zwar
       verschwindet, aber  nur in  einem andren Gebrauchswert verschwin-
       det. Der  Wert der  Produktionsmittel erscheint  daher wieder  im
       Wert des Produkts, aber er wird, genau gesprochen, nicht reprodu-
       ziert. Was produziert wird, ist der neue Gebrauchswert, worin der
       alte Tauschwert wieder erscheint. 25)
       ---
       j&#228;hrlichen Stillstandskosten seiner Fabrik vor. Er schlag sie auf
       6000 Pfd.  St. an.  Unter diesen Unkosten befinden sich viele Po-
       sten, die  uns hier  nichts angehn, wie Grundrente, Steuern, Ver-
       sichrungspr&#228;mien, Salaire f&#252;r j&#228;hrlich engagierte Arbeiter, Mana-
       ger, Buchhalter,  Ingenieur usw.  Dann aber  berechnet er f&#252;r 150
       Pfd. St. Kohlen, um die Fabrik von Zeit zu Zeit zu w&#228;rmen und die
       Dampfmaschine gelegentlich  in Gang zu setzen, au&#223;erdem L&#246;hne f&#252;r
       Arbeiter,  die   durch  gelegentliche   Arbeit  die   Maschinerie
       "fl&#252;ssig" erhalten. Endlich 1200 Pfd.St. f&#252;r Verschlechterung der
       Maschinerie, da  das Wetter und die nat&#252;rlichen Ursachen des Ver-
       falls ihr Wirken nicht deshalb einstellen, weil die Dampfmaschine
       aufh&#246;rt, sich  zu drehen".  Er bemerkt  ausdr&#252;cklich, diese Summe
       von 1200  Pfd.St. sei  so gering  angeschlagen, weil sich die Ma-
       schinerie bereits in sehr abgenutztem Zustande befinde.
       24) "Produktive Konsumtion: wo die Konsumtion einer Ware Teil des
       Produktionsprozesses ist... In diesen F&#228;llen findet keine Konsum-
       tion von Wert statt." (S.P. Newman, l.c.p. 296.)
       25) In  einem nordamerikanischen  Kompendium, das  vielleicht  20
       Auflagen erlebt  hat, liest  man: "Es ist nicht von Bedeutung, in
       welcher Form das Kapital wieder erscheint." Nach einer redseligen
       Auung aller  m&#246;glichen Produktionsingredienzien,  deren  Wert  im
       Produkt wiedererscheint,  hei&#223;t's schlie&#223;lich:  Die verschiedenen
       Arten von  Nahrung, Kleidung und Obdach, die f&#252;r die Existenz und
       die Bequemlichkeit  des Menschen  erforderlich sind, werden eben-
       falls ver&#228;ndert.  Sie werden  von Zeit  zu Zeit aufgebraucht, und
       ihr Wert erscheint wieder in der neuen Kraft, die sie seinem K&#246;r-
       per und  Geist verleihen, und bildet so neues Kapital, das wieder
       im Produktionsproze&#223;  angewandt wird."  (F. Wayland,  l.c.p.  31,
       32.) Von  allen andren  Wunderlichkeiten abgesehn,  ist  es  z.B.
       nicht der  Preis des  Brotes, der in der erneuten Kraft wiederer-
       scheint, sondern  seine blutbildenden Substanzen. Was dagegen als
       Wert der Kraft wiedererscheint, sind nicht die Lebensmittel, son-
       dern ihr  Wert. Dieselben  Lebensmittel, wenn  sie nur die H&#228;lfte
       kosten, produzieren  ganz ebensoviel  Muskel, Knochen  usw., kurz
       dieselbe Kraft,  aber nicht  Kraft vom selben Wert. Dies Umsetzen
       von Wert  in Kraft und die ganze pharis&#228;ische Unbestimmtheit ver-
       stecken den allerdings vergeblichen Versuch, aus blo&#223;em Wiederer-
       scheinen vorgescho&#223;ner Werte einen Mehrwert herauszudrechseln.
       
       #223# 6. Kapitel - Konstantes Kapital und variables Kapital
       -----
       Anders mit  dem subjektiven Faktor des Arbeitsprozesses, der sich
       bet&#228;tigenden Arbeitskraft. W&#228;hrend die Arbeit durch ihre zweckm&#228;-
       &#223;ige Form  den Wert  der Produktionsmittel  auf das Produkt &#252;ber-
       tr&#228;gt und erh&#228;lt, bildet jedes Moment ihrer Bewegung zus&#228;tzlichen
       Wert, Neuwert.  Gesetzt, der  Produktionsproze&#223;  breche  ab  beim
       Punkt, wo  der Arbeiter ein &#196;quivalent f&#252;r den Wert seiner eignen
       Arbeitskraft produziert,  durch sechsst&#252;ndige  Arbeit z.B.  einen
       Wert von  3 sh.  zugesetzt hat.  Dieser Wert bildet den &#220;berschu&#223;
       des Produktenweirts &#252;ber seine dem Wert der Produktionsmittel ge-
       schuldeten Bestandteile. Er ist der einzige Originalwert, der in-
       nerhalb dieses  Prozesses entstand, der einzige Wertteil des Pro-
       dukts, der durch den Proze&#223; selbst produziert ist. Allerdings er-
       setzt er nur das vom Kapitalisten beim Kauf der Arbeitskraft vor-
       gescho&#223;ne, vom Arbeiter selbst in Lebensmitteln verausgabte Geld.
       Mit Bezug  auf die verausgabten 3 sh. erscheint der Neuwert von 3
       sh. nur  als Reproduktion.  Aber er  ist  wirklich  reproduziert,
       nicht nur  scheinbar, wie der Wert der Produktionsmittel. Der Er-
       satz eines  Werts durch den andren ist hier vermittelt durch neue
       Wertsch&#246;pfung.
       Wir wissen  jedoch bereits,  da&#223; der Arbeitsproze&#223; &#252;ber den Punkt
       hinaus fortdauert,  wo ein blo&#223;es &#196;quivalent f&#252;r den Wert der Ar-
       beitskraft reproduziert und dem Arbeitsgegenstand zugesetzt w&#228;re.
       Statt der 6 Stunden, die hierzu gen&#252;gen, w&#228;hrt der Proze&#223; z.B. 12
       Stunden. Durch  die Bet&#228;tigung  der Arbeitskraft  wird also nicht
       nur ihr eigner Wert reproduziert, sondern ein &#252;bersch&#252;ssiger Wert
       produziert. Dieser  Mehrwert bildet  den &#220;berschu&#223; des Produkten-
       werts &#252;ber  den Wert der verzehrten Produktbildner, d.h. der Pro-
       duktionsmittel und der Arbeitskraft.
       Indem wir  die verschiednen  Rollen dargestellt,  welche die ver-
       schiednen Faktoren  des Arbeitsprozesses  in der Bildung des Pro-
       duktenwerts Spielen, haben wir in der Tat die Funktionen der ver-
       schiednen Bestandteile des Kapitals in seinem eignen Verwertungs-
       proze&#223; charakterisiert.  Der &#220;berschu&#223;  des Gesamtwerts  des Pro-
       dukts &#252;ber  die Wertsumme  seiner Bildungselemente  ist der &#220;ber-
       schu&#223; des  verwerteten Kapitals &#252;ber den urspr&#252;nglich vorgescho&#223;-
       nen Kapitalwert.  Produktionsmittel auf der einen Seite, Arbeits-
       kraft auf  der andren  sind nur  die verschiednen Existenzformen,
       die der  urspr&#252;ngliche Kapitalwert  annahm bei Abstreifung seiner
       Geldform und  seiner Verwandlung  in die Faktoren des Arbeitspro-
       zesses.
       Der Teil  des Kapitals  also, der sich in Produktionsmittel, d.h.
       in Rohmaterial,  Hilfsstoffe und Arbeitsmittel umsetzt, ver&#228;ndert
       seine Wertgr&#246;&#223;e  nicht im  Produktionsproze&#223;. Ich nenne ihn daher
       konstanten Kapitalteil, oder k&#252;rzer: konstantes Kapital.
       
       #224# III. Abschnitt - Die Produktion des absoluten Mehrwerts
       -----
       Der in  Arbeitskraft umgesetzte Teil des Kapitals ver&#228;ndert dage-
       gen seinen Wert im Produktionsproze&#223;. Er reproduziert sein eignes
       &#196;quivalent und  einen &#220;berschu&#223;  dar&#252;ber,  Mehrwert,  der  selbst
       wechseln, gr&#246;&#223;er  oder kleiner  sein kann.  Aus einer  konstanten
       Gr&#246;&#223;e verwandelt  sich dieser  Teil des  Kapitals fortw&#228;hrend  in
       eine variable.  Ich nenne  ihn daher  variablen Kapitalteil, oder
       k&#252;rzer: variables  Kapital.  Dieselben  Kapitalbestandteile,  die
       sich vom  Standpunkt des  Arbeitsprozesses als objektive und sub-
       jektive Faktoren,  als Produktionsmittel  und Arbeitskraft unter-
       scheiden, unterscheiden  sich vom  Standpunkt des Verwertungspro-
       zesses als konstantes Kapital und variables Kapital.
       Der Begriff  des konstanten Kapitals schlie&#223;t eine Wertrevolution
       seiner Bestandteile in keiner Weise aus. Nimm an, das Pfund Baum-
       wolle koste  heute 6 d. und steige morgen, infolge eines Ausfalls
       der Baumwollernte,  auf 1  sh. Die alte Baumwolle, die fortf&#228;hrt,
       verarbeitet zu  werden, ist  zum Wert von 6 d. gekauft, f&#252;gt aber
       jetzt dem  Produkt einen  Wertteil von  1 sh. zu. Und die bereits
       versponnene, vielleicht  schon als  Garn auf  dem Markt zirkulie-
       rende Baumwolle f&#252;gt dem Produkt ebenfalls das Doppelte ihres ur-
       spr&#252;nglichen Werts  zu. Man  sieht jedoch,  da&#223; diese Wertwechsel
       unabh&#228;ngig sind  von der  Verwertung der Baumwolle im Spinnproze&#223;
       selbst. W&#228;re die alte Baumwolle noch gar nicht in den Arbeitspro-
       ze&#223; eingegangen,  so k&#246;nnte sie jetzt zu 1 sh. statt zu 6 d. wie-
       der verkauft  werden. Umgekehrt:  je weniger  Arbeitsprozesse sie
       noch durchlaufen hat, desto sichrer ist dies Resultat. Es ist da-
       her Gesetz  der Spekulation, bei solchen Wertrevolutionen auf das
       Rohmaterial in  seiner mindest verarbeiteten Form zu spekulieren,
       also eher  auf Garn  als auf  Gewebe und  eher auf  die Baumwolle
       selbst als  auf das Garn. Die Wert&#228;nderung entspringt hier in dem
       Proze&#223;, der  Baumwolle produziert, nicht in dem Proze&#223;, worin sie
       als Produktionsttel  und daher  als konstantes  Kapital  funktio-
       niert. Der  Wert einer  Ware ist  zwar bestimmt durch das Quantum
       der in  ihr enthaltnen  Arbeit, aber  dies Quantum selbst ist ge-
       sellschaftlich bestimmt.  Hat sich  die gesellschaftlich zu ihrer
       Produktion erheischte  Arbeitszeit ver&#228;ndert - und dasselbe Quan-
       tum Baumwolle  z.B. stellt in ung&#252;nstigen Ernten gr&#246;&#223;eres Quantum
       Arbeit dar,  als in  g&#252;nstigen -,  so findet eine R&#252;ckwirkung auf
       die alte  Ware statt,  die immer nur als einzelnes Exemplar ihrer
       Gattung gilt 26), deren Wert stets durch gesellschaftlich notwen-
       dige, also auch stets unter gegenw&#228;rtigen
       ---
       26) "Alle Erzeugnisse der gleichen Art bilden eigentlich nur eine
       Masse, deren  Preis allgemein und ohne R&#252;cksicht auf die besonde-
       ren Umst&#228;nde bestimmt wird." (Le Trosne, l.c.p. 893.)
       
       #225# 6. Kapitel - Konst-tes KaPital und variables Kapital
       -----
       gesellschaftlichen Bedingungen notwendige Arbeit gemessen wird.
       Wie der  Wert des Rohmaterials, mag der Wert bereits im Produkti-
       onsproze&#223; dienender  Arbeitsmittel, der  Maschinerie usw.,  wech-
       seln, also  auch der  Wertteil, den sie dem Produkt abgeben. Wird
       z.B. infolge  einer neuen Erfindung Maschinerie derselben Art mit
       verminderter Ausgabe  von Arbeit  reproduziert, so  entwertet die
       alte Maschinerie  mehr oder  minder und &#252;bertr&#228;gt daher auch ver-
       h&#228;ltnism&#228;&#223;ig weniger  Wert auf  das Produkt.  Aber auch hier ent-
       springt der Wertwechsel au&#223;erhalb des Produktionsprozesses, worin
       die Maschine als Produktionsmittel funktioniert. In diesem Proze&#223;
       gibt sie  nie mehr  Wert ab, als sie unabh&#228;ngig von diesem Proze&#223;
       besitzt. Wie  ein Wechsel  im Wert der Produktionsmittel, ob auch
       r&#252;ckwirkend nach  ihrem bereits erfolgten Eintritt in den Proze&#223;,
       ihren Charakter als konstantes Kapital nicht ver&#228;ndert, ebensowe-
       nig ber&#252;hrt ein Wechsel in der Proportion zwischen konstantem und
       variablem Kapital  ihren funktionellen  Unterschied. Die  techni-
       schen Bedingungen  des Arbeitsprozesses m&#246;gen z.B. so umgestaltet
       werden, da&#223;, wo fr&#252;her 10 Arbeiter mit 10 Werkzeugen von geringem
       Wert eine  verh&#228;ltnism&#228;&#223;ig kleine Masse von Rohmaterial verarbei-
       teten, jetzt  1 Arbeiter mit einer teuren Maschine das hundertfa-
       che Rohmaterial  verarbeitet. In  diesem Fall  w&#228;re das konstante
       Kapital, d.h.  die Wertmasse  der angewandten  Produktionsmittel,
       sehr gewachsen  und der  variable Teil  des Kapitals,  der in Ar-
       beitskraft vorgescho&#223;ne, sehr gefallen. Dieser Wechsel &#228;ndert je-
       doch nur  das Gr&#246;&#223;enverh&#228;ltnis  zwischen konstantem und variablem
       Kapital oder die Proportion, worin das Gesamtkapital in konstante
       und variable Bestandteile zerf&#228;llt, ber&#252;hrt dagegen nicht den Un-
       terschied von konstant und variabel.
       

       <A HREF="brett.php?archiv=mew&amp;brett=MEW023&amp;menu=mewinh#MEW023K6_.23">zur&uuml;ck</A>

</tt>
</pre>
</body>
</html>
