<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<html>
<head>
<style type="text/css">
p {background-color: white; color: black;}
.klein { font-size:0.6em; }
.treffer {background-color: red; color: white;}
.fn {background-color: white; color: gray;}
</style>
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1">
<title>DEA - Das Elektronische Archiv</title>
<meta name="robots" content="INDEX,NOFOLLOW">
<meta name="description" content="mew 7/1 Die Rate des Mehrwerts">
<meta name="keywords" content="Abfall Abschnitts Addition Akkumulation Allerdings Alltagsleben Analyse Aneignung Ankauf Annahme Anschauungsweise Anzahl April Arbeit Arbeiter Arbeiters Arbeitete Arbeitsinstrumente Arbeitskraft Arbeitslohn Arbeitsmitteln Arbeitsprozesses Arbeitsquantum Arbeitsstunden Arbeitstag Arbeitstags Arbeitszeit Art Aufl Ausdruck Ausg Ausgabe Band Basis Baumwolle Baumwolle7 Baumwollindustrie Baumwollpreis Bedeutung Beide Beispiel Beispiele Berechnung Bestandteile Bestandteils Bestimmung Bewegung Bildung Bildungsproze&#223; Bleibt Blick Buch Bushels Carey Charakter Damit Dampfmaschine Dasein Daten Dauer Differenz Durchschnitt Durchschnitt6 Durchschnittsertrags Durchschnittspreise D&#252;nger Econ Eisen Element Ende England Englands Engl&#228;nder Enttehungsgr&#252;nde Erde Erhaltung Erkenntnis Erscheint Ersparung Erzeugung Existenzform Exploitation Exploitationsgrad Exploitationsgrads FE Fabrikanten Fabrikgeb&#228;udes Fall Folge Form Formel FormelC Funktion F&#252;nffache Garn Garnpreis GarnszB Gas1 Gebrauch Geb&#228;udes Gef&#228;&#223;e Gegeben Gegenteil Geld Geldsummec Geldsummev Genialit&#228;t Gerinnung Gesamtkapital Gesellschaft Gesellschaftsformationen Gesetz Gesetze Gestalten Gewinn Gleichsetzung Gottschedscher Grenzen Grunde Gr&#246;&#223;e Gr&#246;&#223;en Harmoniker Heizung Herr Herrn Hilfsstoffe Hilfsstoffen Hineinziehen H&#228;lfte III Ihrerseits Illustration Indes Indien Indikator Industriezweige Inkrement Inktement Irrt&#252;mer Jacob Jahr Jahres Jahreseinnahme KAPITEL Kapital KapitalC Kapitalc Kapitalist Kapitalisten Kapitals Kapitalteil Kapitalweit Kapitalwert KapitalwertsC Kohlen Kompensation Kons Konvertibilit&#228;t Kraft Kulturstufen Lebensmittel Leser Lohnarbeit London Lucretius Mal Malthus Manchester Maschinerie Masse Mathematik Meer Mehrarbeit Mehrprodukt Mehrwert Mehrwerts Mehrwertsmv Methode Miete Mulespindeln Natur Naturstoff Neben Neunzig Neuwert Nichts Niedrigkeit Nimm Note Notwendig Notwendige Nr Null Nun Obgleich Organismus Periode Personen Pfd Pferdekraft Pfund Pol Posten Preis Preise Princ Produkt Produkte Produktenweits Produktenwert Produktenwertc Produktenwerts Produktion Produktionselemente Produktionsmittel Produktionsprozesses Produktionsproze&#223; Produkts Produzenten Profit Profitrate Proportionen Prozesses Proze&#223; P&#228;chters Quantum Quarter Rate Rates Rechneten Rechnung Rechnungen Rechtfertigungsgr&#252;nde Reiz Rente Reproduktion Resultat Retorte Retorten Rohmaterial Rolle Roscher Rubriken SIEBENTES Samen Scheu Schlu&#223;operation Schrift Schwierigkeit Schw&#228;cheren Sch&#246;pfung Seine Seite Seiten Selbstbewegung Sinn Sklaverei Sofern Sparsamkeit Spindel Spindeln Spinnerei Sprache St Staaten Standpunkt Stelle Stoff Stoffe Stoffes Stoiffes Stunde Stunden St&#252;ck St&#228;rkeren Subtraktion Summa Surplusarbeitszeit Symbol Tag Tageswert Tags Tat Tautologie Taxes Teil Teile Teilung Text Thukydides Tonne Umgekehrt Umsatz Umstand Umst&#228;nden Urspr&#252;nglich Verausgabung Vereinigten Verfasser Verh&#228;ltnis Verh&#228;ltniszahl Verlauf Verschlei&#223; Verwertung Voraussetzung Vorspinnmaschinerie Vorw&#228;nde Wachstums Ware Weg Weise Weizen Weizenpreises Welt Wert Wertbildung Werten Wertgr&#246;&#223;e Wertprodukt Wertproduktion Wertproduktn Wertproduktv Werts Wertsch&#246;pfung Wertsumme Wertsumrne Wertteil Wertver&#228;nderung Wertver&#228;ndrung Widerspruch Wilhelm Will Wir Wirklichkeit Wissenschaft Woche Woranz Wort Worten W&#228;re W&#228;rec ZB Zahl Zehnten Zins Zun&#228;chst Zusammenhang Zustand Zweck Zylinders abgepre&#223;t abgibt absolute abstrahieren abzuziehn acre addieren aliquoten alsov alte alten amerikanischer andre andren andrer andres angewandt angewandten anlacht anzeigt anzuwenden apologetische arbeiten arbeitete auf6 aufS aufgezehrten aufv ausf&#252;hrlich ausgedruckt autre1 befremdet begreifen begreift behandeln beide beiden bemerken berechnen berechnet bereits beruhenden ber&#252;hrt besondren bestehe bestehende bestimmt bestimmten bestimmtes best&#228;ndige best&#228;ndigem best&#228;ndigen betrachtet betrage betr&#228;gt betr&#228;gtmv bet&#228;tigende bildet bisher bleibende bleibt bliebe blo&#223; blo&#223;e brauchen braucht chemischen creari dadurchC daf&#252;r dagegen daherC damit dar darin darstellt darstellte dasselbe da&#223; de deltav denselben derselben dessen dh direkt dritten dr&#252;cken dr&#252;ckt durchaus durchl&#228;uft durchschnittlichem durchschnittlichen ebenso ed eignen einbringt einfachen einige einsaugen einzige einzuexerzieren endlich entdeckt enthielt enth&#228;lt entscheidend entsprechenden entspringt erfordert ergibt erhalten erhaltnen erheischt erheischten erhellt erhielten erinnert erscheint ersetzt ersten erzeugt erzeugte exakte exakter existieren faktische fallen fiele finden fixen fixieren flie&#223;ende fl&#252;ssige fl&#252;ssiger folgende folgt fort fortdauert fu funktioniere f&#252;r gebraucht gegeben gegebne gegebnen gekauften geliefert gelten gemessen genau genauen gen&#252;gende geschaffnen gescho&#223;ne geschrieben geschuldet gesehn gesellschaftlich gesellschaftlichen gesellschaftlicher gewinnen gewissenhafter gew&#246;hnlichen gezahlten gezwungen gibt gleichbleibenden gleichg&#252;ltig gleichzeitig gro&#223; gro&#223;e gr&#246;&#223;er gr&#246;&#223;te g&#228;be haben heraus herausbekommen heurigen hier hierzu hin hinaus hinreichender h&#228;tte h&#228;tten h&#246;heren ich ihn immanenten inC infolge inklusive inmv interest ist6 jedoch jemandzB kapitalistischen kauft kehren kennen kennt kleiner konstante konstanten konstanter konstantes kosten kostet kurzgefa&#223;t k&#246;nnen labour landl&#228;ufige lcp lebendige letztre letztres liefern liegende mC macht mag mangelhafte menschlichen minder mir mit0 mitrechnen mitspielt mi&#223;lich mu&#223; mv m&#252;ssen m&#252;&#223;te m&#252;&#223;ten m&#246;chte nachgewiesen nehmen nenne ni nichts niedren niedrigsten nihilo nil notwendige notwendigen nun n&#228;here n&#228;mlich n&#246;tigen obc obigen oder6 odermcv offenbar operiert passend plausiblen plus polizeiwidrigem posse produzieren produziert produzierten profits proportionelle rate rechnen reduziert rein reine resp ruhenden rund rund4 r&#252;hren sage3 schanzt scheinbaren scheint sehen sehn seine seinerseits setzen setzt sh siehe sobald soll sondern sonst spezifischen spielt spinnt steigen stellt stets stofflichen suchen surplus technici technischen termini tons toter tritt t&#228;glich6 t&#228;glichen umgekehrten umgekehrtm umgesetzten umgesetzter un unabh&#228;ngig und1 undC ungereimt ungewohnte unmittelbar unmittelbaren unsrem unsren unsrer unterscheidet unterstellt unver&#228;ndert urspr&#252;nglich urspr&#252;ngliche urspr&#252;nglichen usw variable variablen variables variierenden vaxiablen veirschiednen verarbeitet verausgabende verausgabt verausgabte verbliebenen verbraucht verbunden verbundne verdrehen verdunkelt verf&#228;nglich vergegenst&#228;ndlichte vergegenst&#228;ndlichter vergleiche verglichen verhindert verh&#228;lt verh&#228;ltnism&#228;&#223;ige verlangt verliert vermeiden verrichten verschieden verschiedne verschiednem verschiedner verschlei&#223;ender verstehn versteht verteilen verteilt verwandelt verwandelten verwechselt verwendet verwerten verwertender verwertet verwertete verzehrten vollzieht von3 von5 vonc vonv vorausgesetzt vorgeht vorgesche&#223;nen vorgeschossen vorgeschossenen vorgescho&#223;ne vorgescho&#223;nen vorgescho&#223;nes vorhanden vorhandne vorhandner vorherige vorl vorschie&#223;t vwiables wahrhaft weder weil wei&#223; welches werden wertbildende wertlos widerspruchsvoll wiedererscheinenden wir wirkliche wirklichen wirklicher wissen womit woraus worden worin w&#252;rde w&#228;chst w&#228;hrend w&#228;re w&#246;chentlich w&#246;chentliche w&#246;chentlichen zB zehnst&#252;ndigern zeigt zerf&#228;llt ziehn zieht zu8 zueinander zugut zun&#228;chst zur2 zur3 zur&#252;ck zusammen zwar zwei zweite zwingt z&#228;hlt &#252;ber &#252;berhaupt &#252;berschiger &#252;bersch&#252;ssigen &#252;bertragen &#228;ndern &#228;ndert &#196;gypten &#196;quivalent &#246;konomische &#246;konomischen &#220;berschu&#223; ">
</head>
<body style="font-size:140%;">
<p class="klein">           Quelle: MEW 23  Das Kapital - Erster Band</p>
<pre>
<tt>
       <A HREF="brett.php?archiv=mew&amp;brett=MEW023&amp;menu=mewinh#MEW023K7_226.23">zur&uuml;ck</A>

       
       #226#
       -----
       SIEBENTES KAPITEL
       Die Rate des Mehrwerts
       
       1. Der Exploitationsgrad der Arbeitskraft
       
       Der Mehrwert, den das vorgescho&#223;ne Kapital C im Produktionsproze&#223;
       erzeugt hat, oder die Verwertung des vorgescho&#223;nen Kapitalwerts C
       stellt sich  zun&#228;chst dar  als &#220;berschu&#223;  des Werts  des Produkts
       &#252;ber die Wertsumme seiner Produktionselemente.
       Das Kapital  C zerf&#228;llt  in zwei Teile, eine Geldsumme c, die f&#252;r
       Produktionsmittel, und  eine andre  Geldsumme v, die f&#252;r Arbeits-
       kraft verausgabt  wird; c  stellt den in konstantes, v den in va-
       riables Kapital  verwandelten Wertteil vor. Urspr&#252;nglich ist also
       C = c + v, z.B. das vorgescho&#223;ne Kapital von
                       c            v
       500 Pfd. St. = 410 Pfd.St. + 90 Pfd.St.
       Am Ende  des Produktionsprozesses kommt Ware heraus, deren Wert =
       c + v + m, wo in der Mehrwert, z.B.
        c            v            m
       410 Pfd.St. + 90 Pfd.St. + 90 Pfd.St.
       Das urspr&#252;ngliche  Kapital C  hat sich  in C' verwandelt, aus 500
       Pfd.St. in 590 Pfd.St. Die Differenz zwischen beiden ist = m, ei-
       nem Mehrwert  von 90.  Da der Wert der Produktionselemente gleich
       dem Wert  des vorgesche&#223;nen  Kapitals, so  ist es in der Tat eine
       Tautologie, da&#223;  der &#220;berschu&#223;  des Produktenweits  &#252;ber den Wert
       seiner Produktionselemente  gleich der Verwertung des vorgescho&#223;-
       nen Kapitals oder gleich dem produzierten Mehrwert.
       Indes erfordert  diese Tautologie eine n&#228;here Bestimmung. Was mit
       dem Produktenwert  verglichen wird,  ist der  Wert der  in seiner
       Bildung aufgezehrten  Produktionselemente. Nun haben wir aber ge-
       sehn, da&#223;  der aus Arbeitsmitteln bestehende Teil des angewandten
       konstanten Kapitals nur ein St&#252;ck seines Werts an das Produkt ab-
       gibt, w&#228;hrend ein andres St&#252;ck in seiner alten Existenzform fort-
       dauert. Da das letztre keine Rolle in der
       
       #227# 7. Kapitel - Die Rate des Mehrwerts
       -----
       Wertbildung spielt,  ist hier davon zu abstrahieren. Sein Hinein-
       ziehen in  die Rechnung  w&#252;rde nichts  &#228;ndern. Nimm  an, c  = 410
       Pfd.St. bestehe  aus Rohmaterial  zu 312 Pfd.St., Hilfsstoffen zu
       44 Pfd.St.  und im  Proze&#223;  verschlei&#223;ender  Maschinerie  von  54
       Pfd.St., der  Wert der  wirklich angewandten  Maschinerie betrage
       aber 1054  Pfd.St. Als vorgeschossen zur Erzeugung des Produkten-
       werts berechnen  wir nur den Wert von 54 Pfd.St., den die Maschi-
       nerie durch  ihre Funktion verliert und daher dem Produkt abgibt.
       Rechneten wir  die 1000 Pfd.St. mit, die in ihrer alten Form fort
       existieren als  Dampfmaschine usw.,  so m&#252;&#223;ten wir sie auf beiden
       Seiten mitrechnen,  auf Seite  des vorgescho&#223;nen  Werts  und  auf
       Seite des  Produktenwerts   26a), und  erhielten  so  resp.  1500
       Pfd.St. und  1590 Pfd.St.  Die Differenz  oder der  Mehrwert w&#228;re
       nach wie  vor 90 Pfd.St. Unter dem zur Wertproduktion vorgescho&#223;-
       nen konstanten Kapital verstehn wir daher, wo das Gegenteil nicht
       aus dem  Zusammenhang erhellt, stets nur den Wert der in der Pro-
       duktion verzehrten Produktionsmittel.
       Dies vorausgesetzt,  kehren wir  zur&#252;ck zur Formel C = c + v, die
       sich in  C' = c + v + in und eben dadurch C in C' verwandelt. Man
       wei&#223;, da&#223;  der Wert des konstanten Kapitals im Produkt nur wieder
       erscheint. Das  im Proze&#223;  wirklich neu  erzeugte Wertprodukt ist
       also verschieden  von dem aus dem Proze&#223; erhaltnen Produktenwert,
       daher nicht, wie es auf den ersten Blick scheint,
                       c            v            m
       c + v + m oder 410 Pfd.St. + 90 Pfd.St. + 90, sondern
                   v            m
       v + m oder 90 Pfd.St. + 90 Pfd.St.,
       nicht 590 Pfd.St., sondern 180 Pfd.St.
       W&#228;re c, das konstante Kapital, = 0, in andren Worten, g&#228;be es In-
       dustriezweige, worin  der Kapitalist keine produzierten Produkti-
       onsmittel, weder  Rohmaterial noch  Hilfsstoffe, noch  Arbeitsin-
       strumente, sondern  nur von  Natur vorhandne  Stoffe und Arbeits-
       kraft anzuwenden  h&#228;tte, so w&#228;re kein konstanter Wertteil auf das
       Produkt zu &#252;bertragen. Dies Element des Produktenwerts, in unsrem
       Beispiel 410  Pfd.St., fiele  fort, aber  das Wertprodukt von 180
       Pfd.St., welches  90 Pfd.St. Mehrwert enth&#228;lt, bliebe ganz ebenso
       gro&#223;, als ob c die gr&#246;&#223;te Wertsumme darstellte. Wir h&#228;tten
       ---
       26a) "Wenn  wir den  Wert des angewandten fixen Kapitals als Teil
       des vorgeschossenen Kapitals rechnen, m&#252;ssen wir am Ende des Jah-
       res den verbliebenen Wert dieses Kapitals als einen Teil der Jah-
       reseinnahme rechnen."  (Malthus, "Princ. of Pol. Econ.", 2nd ed.,
       London 1836, p. 269.)
       
       #228# III. Abschnitt - Die Produktion des absoluten Mehrwerts
       -----
       c= 0  + v  = v,  und C',  das verwertete Kapital, = v + m, C' - C
       nach wie  vor =  m. W&#228;re umgekehrt m = 0, in andren Worten, h&#228;tte
       die Arbeitskraft,  deren Wert  im variablen Kapital vorgeschossen
       wird, nur  ein &#196;quivalent  produziert, so  C = c + v, und C' (der
       Produktenwert) =  c + v + 0, daher C = C'. Das vorgescho&#223;ne Kapi-
       tal h&#228;tte sich nicht verwertet.
       Wir wissen  in der  Tat bereits,  da&#223; der Mehrwert blo&#223; Folge der
       Wertver&#228;nderung ist,  die mit  v, dem in Arbeitskraft umgesetzten
       Kapitalteil vorgeht,  da&#223; also v + m = v + delta v (v plus Inkte-
       ment von  v) ist. Aber die wirkliche Wertver&#228;nderung und das Ver-
       h&#228;ltnis, worin  sich der  Wert &#228;ndert, werden dadurch verdunkelt,
       da&#223; infolge  des Wachstums  seines variierenden Bestandteils auch
       das vorgescho&#223;ne  Gesamtkapital w&#228;chst.  Es war  500, und es wird
       590. Die  reine Analyse des Prozesses erheischt also von dem Teil
       des Produktenwerts,  worin nur  konstanter Kapitalwert wieder er-
       scheint, ganz  zu abstrahieren,  also das konstante Kapital c = 0
       zu setzen, und damit ein Gesetz der Mathematik anzuwenden, wo sie
       mit vaxiablen  und konstanten  Gr&#246;&#223;en operiert  und die konstante
       Gr&#246;&#223;e nur  durch Addition oder Subtraktion mit der variablen ver-
       bunden ist.
       Eine andre  Schwierigkeit entspringt  aus der urspr&#252;nglichen Form
       des variablen  Kapitals. So  im obigen  Beispiel  ist  C'  =  410
       Pfd.St. konstantes  Kapital +  90 Pfd.St.  variables Kapital + 90
       Pfd. St.  Mehrwert. Neunzig Pfd. St. sind aber eine gegebne, also
       konstante Gr&#246;&#223;e, und es scheint daher ungereimt, sie als variable
       Gr&#246;&#223;e zu behandeln. Aber
        v
       90 Pfd. St.
       oder 90  Pfd.St. variables Kapital ist hier in der Tat nur Symbol
       f&#252;r den Proze&#223;, den dieser Wert durchl&#228;uft. Der im Ankauf der Ar-
       beitskraft vor  gescho&#223;ne Kapitalteil  ist ein bestimmtes Quantum
       vergegenst&#228;ndlichter Arbeit,  also konstante  Wertgr&#246;&#223;e, wie  der
       Wert der gekauften Arbeitskraft.
       Im Produktionsproze&#223;  selbst aber  tritt an die Stelle der vorge-
       scho&#223;nen 90  Pfd.St. die  sich bet&#228;tigende  Arbeitskraft, an  die
       Stelle toter, lebendige Arbeit, an die Stelle einer ruhenden eine
       flie&#223;ende Gr&#246;&#223;e,  an die  Stelle einer  konstanten eine variable.
       Das Resultat ist die Reproduktion von v plus Inkrement von v. Vom
       Standpunkt der  kapitalistischen Produktion ist dieser ganze Ver-
       lauf Selbstbewegung des in Arbeitskraft umgesetzten, urspr&#252;nglich
       konstanten Werts. Ihm wird der Proze&#223; und sein Resultat zugut ge-
       schrieben. Erscheint die Formel 90 Pfd.St. variables Kapital oder
       sich verwertender  Wert daher widerspruchsvoll, so dr&#252;ckt sie nur
       einen der kapitalistischen Produktion immanenten Widerspruch aus.
       
       #229# 7. Kapitel - Die Rate des Mehrwerts
       -----
       Die Gleichsetzung des konstanten Kapitals mit 0 befremdet auf den
       ersten Blick.  Indes vollzieht  man sie best&#228;ndigem im Alltagsle-
       ben. Will  jemand z.B.  Englands Gewinn  an der Baumwollindustrie
       berechnen, so  zieht er vor allem den an die Vereinigten Staaten,
       Indien, &#196;gypten  usw. gezahlten  Baumwollpreis ab; d.h., er setzt
       im Produktenwert nur wiedererscheinenden Kapitalwert = 0.
       Allerdings hat  das Verh&#228;ltnis  des Mehrwerts nicht nur zum Kapi-
       talteil, woraus  er unmittelbar  entspringt und dessen Wertver&#228;n-
       drung er  darstellt, sondern auch zum vorgescho&#223;nen Gesamtkapital
       seine gro&#223;e  &#246;konomische Bedeutung. Wir behandeln dies Verh&#228;ltnis
       daher ausf&#252;hrlich  im dritten  Buch. Um  einen Teil  des Kapitals
       durch seinen  Umsatz in Arbeitskraft zu verwerten, mu&#223; ein andrer
       Teil des  Kapitals in  Produktionsmittel verwandelt werden. Damit
       das variable Kapital funktioniere, mu&#223; konstantes Kapital in ent-
       sprechenden Proportionen, je nach dem bestimmten technischen Cha-
       rakter des  Arbeitsprozesses, vorgeschossen  werden. Der  Umstand
       jedoch, da&#223; man zu einem chemischen Proze&#223; Retorten und andre Ge-
       f&#228;&#223;e braucht,  verhindert nicht,  bei der Analyse von der Retorte
       selbst zu  abstrahieren. Sofern  Wertsch&#246;pfung und Wertver&#228;ndrung
       f&#252;r sich selbst, d.h. rein betrachtet werden, liefern die Produk-
       tionsmittel, diese stofflichen Gestalten des konstanten Kapitals,
       nur den Stoff, worin sich die fl&#252;ssige, wertbildende Kraft fixie-
       ren soll.  Die Natur dieses Stoiffes ist daher auch gleichg&#252;ltig,
       ob Baumwolle oder Eisen. Auch der Wert dieses Stoffes ist gleich-
       g&#252;ltig. Er  mu&#223; nur in hinreichender Masse vorhanden sein, um das
       w&#228;hrend des  Produktionsprozesses zu verausgabende Arbeitsquantum
       einsaugen zu  k&#246;nnen. Diese  Masse gegeben,  mag ihr Wert steigen
       oder fallen,  oder sie  mag wertlos  sein, wie Erde und Meer, der
       Proze&#223; der  Wertsch&#246;pfung und Wertver&#228;ndrung wird nicht davon be-
       r&#252;hrt. 27)
       Wir setzen  also zun&#228;chst den konstanten Kapitalteil gleich Null.
       Das vorgescho&#223;ne  Kapital reduziert  sich daher  von c + v auf v,
       und der  Produktenwert c + v + m auf das Wertprodukt v + m. Gege-
       ben das  Wertprodukt =  180 Pfd.St.,  worin sich  die w&#228;hrend der
       ganzen Dauer des Produktionsprozesses flie&#223;ende Arbeit darstellt,
       so haben  wir den  Wert des variablen Kapitals = 90 Pfd.St. abzu-
       ziehn, um  den Mehrwert  = 90  Pfd.St. zu  erhalten. Die  Zahl 90
       Pfd.St. = m dr&#252;ckt hier die absolute Gr&#246;&#223;e des
       ---
       27) Note  zur 2.  Ausg. Es versteht sich von selbst mit Lucretius
       "nil posse  creari de  nihilo".  Aus  nichts  wird  nichts.  [61]
       "Wertsch&#246;pfung" ist Umsatz von Arbeitskraft in Arbeit. Ihrerseits
       ist die  Arbeitskraft vor  allem in menschlichen Organismus umge-
       setzter Naturstoff.
       
       #230# III. Abschnitt - Die Produktion des absoluten Mehrwerts
       -----
       produzierten Mehrwerts aus. Seine proportionelle Gr&#246;&#223;e aber, also
       das Verh&#228;ltnis,  worin das  variable Kapital  sich verwertet hat,
       ist offenbar  bestimmt durch das Verh&#228;ltnis des Mehrwerts zum va-
       riablen Kapital oder
       ist ausgedruckt  in m/v. Im obigen Beispiel also in 90/90 = 100%.
       Diese verh&#228;ltnism&#228;&#223;ige Verwertung des variablen Kapitals oder die
       verh&#228;ltnism&#228;&#223;ige Gr&#246;&#223;e  des Mehrwerts  nenne ich  Rate des  Mehr-
       werts. 28)
       Wir haben  gesehn, da&#223;  der Arbeiter w&#228;hrend eines Abschnitts des
       Arbeitsprozesses nur  den Wert  seiner  Arbeitskraft  produziert,
       d.h. den Wert seiner notwendigen Lebensmittel. Da er in einem auf
       gesellschaftlicher Teilung  der Arbeit  beruhenden Zustand produ-
       ziert, produziert  er seine Lebensmittel nicht direkt, sondern in
       Form einer  besondren Ware, des Garns z.B., einen Wert gleich dem
       Wert seiner  Lebensmittel oder  dem Geld, womit er sie kauft. Der
       Teil seines  Arbeitstags, den  er hierzu  verbraucht, ist  gr&#246;&#223;er
       oder kleiner,  je nach  dem Wert seiner durchschnittlichen t&#228;gli-
       chen Lebensmittel, also je nach der zu ihrer Produktion erheisch-
       ten durchschnittlichen  t&#228;glichen Arbeitszeit. Wenn der Wert sei-
       ner t&#228;glichen  Lebensmittel im Durchschnitt 6 vergegenst&#228;ndlichte
       Arbeitsstunden darstellt,  so mu&#223;  der Arbeiter  im  Durchschnitt
       t&#228;glich 6  Stunden arbeiten,  um ihn zu produzieren. Arbeitete er
       nicht f&#252;r  den Kapitalisten, sondern f&#252;r sich selbst, unabh&#228;ngig,
       so m&#252;&#223;te er, unter sonst gleichbleibenden Umst&#228;nden, nach wie vor
       im Durchschnitt  denselben aliquoten  Teil des  Tags arbeiten, um
       den Wert  seiner Arbeitskraft  zu produzieren, und dadurch die zu
       seiner eignen Erhaltung oder best&#228;ndigen Reproduktion n&#246;tigen Le-
       bensmittel zu  gewinnen. Da  er aber in dem Teil des Arbeitstags,
       worin er  den Tageswert der Arbeitskraft, sage 3 sh., produziert,
       nur ein  &#196;quivalent f&#252;r  ihren vom Kapitalisten bereits gezahlten
       28a) Wert produziert, also durch den neu geschaffnen Wert nur den
       vorgescho&#223;nen variablen Kapitalwert ersetzt, erscheint diese Pro-
       duktion von Wert als blo&#223;e Reproduktion. Den Teil des Arbeitstags
       also, worin diese Reproduktion
       ---
       28) In  derselben Weise,  wie der  Engl&#228;nder "rate  of  profits",
       "rate of  interest", usw.  braucht. Man  wird aus Buch III sehen,
       da&#223; die  Profitrate leicht  zu begreifen,  sobald man die Gesetze
       des Mehrwerts  kennt. Auf  dem umgekehrten  Weg begreift  man  ni
       l'un, ni l'autre 1*).
       28a) {Note zur 3. Aufl. Der Verfasser gebraucht hier die landl&#228;u-
       fige &#246;konomische  Sprache. Man  erinnert sich, da&#223; auf S. 137 2*)
       nachgewiesen, wie in Wirklichkeit nicht der Kapitalist dem Arbei-
       ter, sondern der Arbeiter dem Kapitalisten "vorschie&#223;t". - F.E.}
       -----
       1*) weder  das eine,  noch das  andere - 2*) siehe vorl. Band, S.
       188
       
       #231# 7. Kapitel - Die Ratee des Mehrwerts
       -----
       vorgeht, nenne  ich notwendige Arbeitszeit, die w&#228;hrend derselben
       verausgabte Arbeit  notwendige Arbeit.  29) Notwendig f&#252;r den Ar-
       beiter, weil  unabh&#228;ngig von  der gesellschaftlichen  Form seiner
       Arbeit. Notwendig  f&#252;r das  Kapital und  seine Welt, weil das be-
       st&#228;ndige Dasein des Arbeiters ihre Basis.
       Die zweite  Periode des  Arbeitsprozesses, die  der Arbeiter &#252;ber
       die Grenzen  der notwendigen  Arbeit hinaus  schanzt, kostet  ihm
       zwar Arbeit,  Verausgabung von  Arbeitskraft, bildet  aber keinen
       Wert f&#252;r ihn. Sie bildet Mehrwert, der den Kapitalisten mit allem
       Reiz einer Sch&#246;pfung aus Nichts anlacht. Diesen Teil des Arbeits-
       tags nenne ich Surplusarbeitszeit, und die in ihr verausgabte Ar-
       beit: Mehrarbeit (surplus labour). So entscheidend es f&#252;r die Er-
       kenntnis des  Werts &#252;berhaupt,  ihn als  blo&#223;e Gerinnung  von Ar-
       beitszeit, als  blo&#223; vergegenst&#228;ndlichte  Arbeit, so entscheidend
       ist es  f&#252;r die Erkenntnis des Mehrwerts, ihn als blo&#223;e Gerinnung
       von Surplusarbeitszeit,  als blo&#223;  vergegenst&#228;ndlichte Mehrarbeit
       zu begreifen.  Nur die Form, worin diese Mehrarbeit dem unmittel-
       baren Produzenten,  dem Arbeiter,  abgepre&#223;t wird,  unterscheidet
       die &#246;konomischen  Gesellschaftsformationen, z.B. die Gesellschaft
       der Sklaverei von der der Lohnarbeit. 30)
       Da der  Wert des  variablen Kapitals = Wert der von ihm gekauften
       Arbeitskraft, da  der Wert  dieser Arbeitskraft  den  notwendigen
       Teil des  Arbeitstags bestimmt, der Mehrwert seinerseits aber be-
       stimmt ist  durch den  &#252;bersch&#252;ssigen Teil  des  Arbeitstags,  so
       folgt: Der  Mehrwert verh&#228;lt  sich zum variablen Kapital, wie die
       Mehrarbeit zur notwendigen, oder die
       ---
       29) Wir  haben bisher  in dieser Schrift das Wort "notwendige Ar-
       beitszeit" angewandt  f&#252;r die zur Produktion einer Ware &#252;berhaupt
       gesellschaftlich notwendige  Arbeitszeit.  Wir  brauchen  es  von
       jetzt ab  auch fu  die zur  Produktion der  spezifischen Ware Ar-
       beitskraft notwendige Arbeitszeit. Der Gebrauch derselben termini
       technici in verschiednem Sinn ist mi&#223;lich, aber in keiner Wissen-
       schaft ganz  zu vermeiden.  Man vergleiche  z.B. die  h&#246;heren und
       niedren Teile der Mathematik.
       30) Mit  wahrhaft Gottschedscher  Genialit&#228;t [62]  entdeckt  Herr
       Wilhelm Thukydides  Roscher [63], da&#223;, wenn die Bildung von Mehr-
       wert oder Mehrprodukt, und die damit verbundne Akkumulation, heu-
       rigen Tags der "Sparsamkeit" des Kapitalisten geschuldet, der da-
       f&#252;r "z.B. Zins verlangt", dagegen "auf den niedrigsten Kulturstu-
       fen... die  Schw&#228;cheren von den St&#228;rkeren zur Sparsamkeit gezwun-
       gen werden".  (l.c.p. 82,  78.) Zur  Ersparung von  Arbeit?  oder
       nicht vorhandner  &#252;berschiger Produkte?  Neben wirklicher  Woranz
       ist es  apologetische Scheu  vor gewissenhafter Analyse des Werts
       und Mehrwerts, und etwa verf&#228;nglich-polizeiwidrigem Resultat, die
       einen Roscher  und Kons.  zwingt, die mehr oder minder plausiblen
       Rechtfertigungsgr&#252;nde des  Kapitalisten f&#252;r  seine Aneignung vor-
       handen Mehrwerts in Enttehungsgr&#252;nde des Mehrwerts zu verdrehen.
       
       #232# III. Abschnitt - Die Produktion des absoluten Mehrwerts
       -----
       Rate des Mehrwerts m/v = Mehrarbeit/Notwendige Arbeit. Beide Pro-
       portionen dr&#252;cken  dasselbe Verh&#228;ltnis  in verschiedner Form aus,
       das eine  Mal in  der Form vergegenst&#228;ndlichter, das andre Mal in
       der Form fl&#252;ssiger Arbeit.
       Die Rate  des Mehrwerts ist daher der exakte Ausdruck f&#252;r den Ex-
       ploitationsgrad der  Arbeitskraft durch  das Kapital oder des Ar-
       beiters durch den Kapitalisten. 30a)
       Nach unsrer Annahme war der
                            c            v            m
       Wert des Produkts = 410 Pfd.St. + 90 Pfd.St. + 90,
       das vorgescho&#223;ne  Kapital = 500 Pfd. St. Da der Mehrwert = 90 und
       das vorgescho&#223;ne  Kapital =  500, w&#252;rde man nach der gew&#246;hnlichen
       Art der  Berechnung herausbekommen,  da&#223; die  Rate des  Mehrwerts
       (die man  mit der Profitrate verwechselt) = 18%, eine Verh&#228;ltnis-
       zahl, deren  Niedrigkeit Herrn  Carey und andre Harmoniker r&#252;hren
       m&#246;chte. In  der Tat  aber ist  die Rate des Mehrwerts nicht = m/C
       oder m/c+v,  sondern =  m/v, also  nicht 90/500,  sondern 90/90 =
       100%, mehr  als das F&#252;nffache des scheinbaren Exploitationsgrads.
       Obgleich wir nun im gegebnen Fall die absolute Gr&#246;&#223;e des Arbeits-
       tags nicht  kennen, auch  nicht die  Periode des Arbeitsprozesses
       (Tag, Woche usw.), endlich nicht die Anzahl der Arbeiter, die das
       variable Kapital  von 90  Pfd.St. gleichzeitig in Bewegung setzt,
       zeigt uns  die Rate  des Mehrwerts m/v durch ihre Konvertibilit&#228;t
       in Mehrarbeit/Notwendige Arbeit genau das Verh&#228;ltnis der zwei Be-
       standteile des  Arbeitstags zueinander.  Es ist 100%. Also arbei-
       tete der Arbeiter die eine H&#228;lfte des Tags f&#252;r sich und die andre
       f&#252;r den Kapitalisten.
       Die Methode  zur Berechnung der Rate des Mehrwerts ist also kurz-
       gefa&#223;t diese:  Wir nehmen den ganzen Produktenwert und setzen den
       darin nur wiedererscheinenden konstanten Kapitalweit gleich Null.
       Die &#252;brig-
       ---
       30a) Note  zur 2.  Ausg. Obgleich  exakter Ausdruck  f&#252;r den  Ex-
       ploitationsgrad der Arbeitskraft, ist die Rate des Mehrwerts kein
       Ausdruck f&#252;r  die absolute  Gr&#246;&#223;e der Exploitation. Z.B. wenn die
       notwendige Arbeit = 5 Stunden und die Mehrarbeit = 5 Stunden, ist
       der Exploitationsgrad = 100%. Die Gr&#246;&#223;e der Exploitation ist hier
       gemessen durch  5 Stunden.  Ist dagegen die notwendige Arbeit = 6
       Stunden und die Mehrarbeit = 6 Stunden, so bleibt der Exploitati-
       onsgrad von  100% unver&#228;ndert, w&#228;hrend die Gr&#246;&#223;e der Exploitation
       um 20% w&#228;chst, von 5 auf 6 Stunden.
       
       #233# 7. Kapitel - Die Rate des Mehrwerts
       -----
       bleibende Wertsumrne  ist das  einzige im Bildungsproze&#223; der Ware
       wirklich erzeugte Wertprodukt. Ist der Mehrwert gegeben, so ziehn
       wir ihn  von erzeugte  Wertprodukt n das variable Kapital zu fin-
       den. Umgekehrt,  wenn letztres  gegeben und  wir den Mehrwert su-
       chen. Sind  beide gegeben, so ist nur noch die Schlu&#223;operation zu
       verrichten, das  Verh&#228;ltnis des  Mehrwerts zum variablen Kapital,
       m/v, zu berechnen.
       So einfach die Methode, scheint es doch passend, dem Leser in die
       ihr zu  Grunde liegende und ihm ungewohnte Anschauungsweise durch
       einige Beispiele einzuexerzieren.
       Zun&#228;chst das  Beispiel einer  Spinnerei   von 10000 Mulespindeln,
       die Nr.  32 Garn  aus amerikanischer Baumwolle spinnt und 1 Pfund
       Garn w&#246;chentlich  per Spindel produziert. Der Abfall ist 6%. Also
       werden 10600  Pfund Baumwolle  w&#246;chentlich in 1000 Pfund Garn und
       600 Pfund  Abfall verarbeitet.  Im April  1871 kostet diese Baum-
       wolle 7  3/4 d. per Pfund, 10600 Pfund rund 342 Pfd.St. Die 10000
       Spindeln, inklusive Vorspinnmaschinerie und Dampfmaschine, kosten
       1 Pfd.St.  per Spindel, also 10000 Pfd.St. Ihr Verschlei&#223; betr&#228;gt
       10% =  1000 Pfd.St. oder w&#246;chentlich 20 Pfd.St. Die Miete des Fa-
       brikgeb&#228;udes ist  300 Pfd.St. oder 6 Pfd.St. per Woche. Kohlen (4
       Pfund  per   Stunde  und   Pferdekraft,   auf   100   Pferdekraft
       (Indikator), und  60 Stunden per Woche, inklusive Heizung des Ge-
       b&#228;udes) 11 tons per Woche, zu 8 sh. 6 d. die Tonne, kosten rund 4
       1/2 Pfd.St. per Woche; Gas 1 Pfd.St. per Woche. Also ist der kon-
       stante Wertteil 378 Pfd.St. per Woche. Der Arbeitslohn betr&#228;gt 52
       Pfd. St.  per Woche.  Der Garnpreis  ist 12 1/4 d. per Pfund oder
       10000 Pfd.  = 510 Pfd.St., der Mehrwert also 510-430 = 80 Pfd.St.
       Wir setzen  den konstanten Wertteil von 378 Pfd.St. = 0, da er in
       der w&#246;chentlichen  Wertbildung nicht  mitspielt. Bleibt  das  w&#246;-
       chentliche Wertprodukt von
             v    m
       132 = 52 + 80 Pfd.St.
       Die Rate  des Mehrwerts also 80/52 = 153 11/13 %. Bei zehnst&#252;ndi-
       gern durchschnittlichem Arbeitstag ergibt dies: Notwendige Arbeit
       = 3 31/33 Stunden und Mehrarbeit = 6 2/33 Stunden. 31)
       ---
       31) Note  zur 2. Ausg. Das in der ersten Ausgabe gegebne Beispiel
       einer Spinnerei  f&#252;r das Jahr 1860 enthielt einige faktische Irr-
       t&#252;mer. Die  im Text  gegebnen durchaus genauen Daten sind mir von
       einem Manchester Fabrikanten geliefert. - Es ist zu bemerken, da&#223;
       in England  die alte Pferdekraft nach dem Durchschnitt des Zylin-
       ders berechnet  wurde, die  neue nach der wirklichen Kraft z&#228;hlt,
       die der Indikator anzeigt.
       
       #234# III. Abschnitt - Die Produktion des absoluten Mehrwerts
       -----
       Jacob gibt f&#252;r das Jahr 1815, bei Annahme eines Weizenpreises von
       80 sh.  per Quarter und eines Durchschnittsertrags von 22 Bushels
       per acre,  so da&#223;  der acre  11 Pfd.St. einbringt, folgende durch
       vorherige Kompensation verschiedner Posten sehr mangelhafte, aber
       f&#252;r unsren Zweck gen&#252;gende Rechnung. [64]
                               Wertproduktion per acre
       Samen (Weizen).1 Pfd.St.  9 sh. Zehnten, Rates,
                                       Taxes...         1 Pfd.St.  1 sh.
       D&#252;nger.........2 Pfd.St. 10 sh. Rente............1 Pfd.St.  8 sh.
       Arbeitslohn....3 Pfd.St. 10 sh. P&#228;chters Profit
                                       u. Zins.         1 Pfd.St.  2 sh.
                      ----------------                  ----------------
       Summa:         7 Pfd.St.  9 sh.         Summa:   3 Pfd.St. 11 sh.
       
       Der Mehrwert,  stets unter  der Voraussetzung, da&#223; Preis des Pro-
       dukts =  seinem Wert, wird hier unter die veirschiednen Rubriken,
       Profit, Zins,  Zehnten usw.  verteilt. Diese  Rubriken  sind  uns
       gleichg&#252;ltig. Wir  addieren sie zusammen und erhalten einen Mehr-
       wert von  3 Pfd.  St. 11  sh. Die  3 Pfd.St. 19 sh. f&#252;r Samen und
       D&#252;nger setzen  wir als konstanten Kapitalteil gleich Null. Bleibt
       vorgescho&#223;nes vwiables  Kapital von  3 Pfd.St.  10 sh., an dessen
       Stelle ein Neuwert von 3 Pfd.St. 10 sh. + 3 Pfd.St. 11 sh. produ-
       ziert worden  ist. Also  betr&#228;gt m/v  = 3  Pfd. St.  11 sh.  /  3
       Pfd.St. 10  sh., mehr  als 100%.  Der Arbeiter verwendet mehr als
       die H&#228;lfte seines Arbeitstags zur Produktion eines Mehrwerts, den
       verschiedne Personen auf verschiedne Vorw&#228;nde hin unter sich ver-
       teilen. 31a)
       ---
       31a) Die gegebnen Rechnungen gelten nur als Illustration. Es wird
       n&#228;mlich unterstellt,  da&#223; die  Preise =  den Werten.  Man wird in
       Buch III  sehn, da&#223;  diese Gleichsetzung  selbst f&#252;r  die  Durch-
       schnittspreise, sich nicht in dieser einfachen Weise macht.
       

       <A HREF="brett.php?archiv=mew&amp;brett=MEW023&amp;menu=mewinh#MEW023K7_226.23">zur&uuml;ck</A>

</tt>
</pre>
</body>
</html>
