<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<html>
<head>
<style type="text/css">
p {background-color: white; color: black;}
.klein { font-size:0.6em; }
.treffer {background-color: red; color: white;}
.fn {background-color: white; color: gray;}
</style>
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1">
<title>DEA - Das Elektronische Archiv</title>
<meta name="robots" content="INDEX,NOFOLLOW">
<meta name="description" content="mew 7/2 Darstellung des Produktenwerts in...">
<meta name="keywords" content="Acht Anwendung Arbeit Arbeitskraft Arbeitslohns Arbeitsmittel Arbeitsstunden Arbeitstag Arbeitstage Arbeitstags Art Atom Augenblick Baumwolle Beispiel Berechnung Ber&#252;hmtheit Bestandteile Dampfmaschine Darstellung Da&#223; Ebenso Endlich Entstehungsproze&#223; Ersatzwert Existiert Exploitationsgrad Fabrikanten Fabrikherm Fall Formel Fr&#252;her Garn Garngestalt Garns Garnwert Garnwerts Gebilde Gebrauchswert Geld Gesamtprodukt Gesamtprodukts Gesamtwert Hausgebrauch Hilfsstoffe H&#228;lfte Intensit&#228;tsgrad Interesse Kapital Kapitalist Kapitals Kapitalteil Kapitaltell Kehren Kohle K&#246;pfen Luft Lug Materiatur Mehrarbeit Mehrwert Minuten Minuten2 Natur Neuwert Neuwerts Pfd Pfund Probleme Produkt Produktenteile Produktenwert Produktenwerts Produktion Produktionsmittel Produktionsmitteln Produktionsprozesses Produktionsproze&#223; Produkts Produktteile Proze&#223; Quantum Raubgier Raum Rest Resultat Resultats Rohmaterial Rohmaterialien Rohmaterials Spindel Spindeln Spinnarbeit Spinnen Spinner Spinner4 Spinners SpinnerzB Spinnprozesses Spinnproze&#223; Stunde Stunde1 Stunden Summe Sykophanten Tage Tageswert Tat Teil Teile Teilen Teilprodukt Teilprodukte Trug Umgekehrt Verwandlung Verwertungsproze&#223; Vorstellungen Weise Wert Werte Wertelemente Wertprodukt Werts Wir Wolle Wunder Zehntel Zeit Zerf&#228;llung Zusammenhang Zutat als8 andre andren andren2 andren6 andres auf2 aufeinander aufgeb&#252;rdet ausgerupft ausgeweidet au&#223;er barbarischen begleiten begleitet begrifflich bereits bestehn betrachtet betrachteten betrug beweist bildet dagegen damit dar darstellbar darstellen darstellt da&#223; dein demselben den4 derselben desgleichen dient doktrin&#228;ren doppelte ebenfalls2 ebenso ebensosehr eingebildet eingesaugte einverleibt englischen enthalten enthaltne entstandne erfordert erscheinenden ersetzt erste ersten ersten8 erzeugten existieren existiert fertig fertiges folgen folgenden folgenderma&#223;en funktionell f&#252;nf f&#252;r gebildet gegebnem geschaffnen gewirkt gezeigt glaubt haben halbt&#228;gige herausschl&#228;gt historischer h&#228;tten ihn ihnen in6 in8 interessiert konstantem konstanten konstanter konzentriert k&#246;nnen leiblich letzte letzten letztes letztren liegen macht menschlicher mi&#223;t mi&#223;zuverstehn m&#252;ssen namentlich nebeneinander nichts nie notwendige notwendiger nun n&#228;mlich obgleich oder23 oder4 plus praktisch produzieren produziert produzierten propoonellen proportionalen proportionellen pr&#228;existierenden reiner restierenden richtig sagen sahen schafft seine selben sh sieht so8 spinnt sp&#228;tre stecken steckt steckte stellen stellt theoretisch t&#228;glichen und223 ungel&#246;ste unsrem unterschiedne usw variable variablen verausgabten verbrauchten vergangnen vergegenst&#228;ndlichen vergegenst&#228;ndlicht vergegenst&#228;ndlichten verkauft verkleidete verk&#246;rperte vernutzten verschiednen versponnen versponnene versponnenen verwandelt verwickelte verzehrten vielbeir&#252;hmte von3 vorgescho&#223;nen vorhanden ward weiter weitre2 werden wichtig widmet wir wirdzB worin wovon wovon8 w&#228;hrend w&#228;re zeige zeigen zeigt zeigte zu4 zugesetzte zur&#252;ck zur&#252;ckkauft zusammengesetzt zusammengestopft zusetzen zus&#228;tzlicher zwar zw&#246;lfst&#252;ndige zw&#246;lfst&#252;ndigen &#252;bersetzt &#252;brigbleibenden &#252;brigen2 &#196;quivalent &#214;l ">
</head>
<body style="font-size:140%;">
<p class="klein">           Quelle: MEW 23  Das Kapital - Erster Band</p>
<pre>
<tt>
       <A HREF="brett.php?archiv=mew&amp;brett=MEW023&amp;menu=mewinh#MEW023K7_234.23">zur&uuml;ck</A>

       
       #234# III. Abschnitt - Die Produktion des absoluten Mehrwerts
       -----
       2. Darstellung  des Produktenwerts  in proportionalen  Teilen des
       Produkts
       
       Kehren wir nun zum Beispiel zur&#252;ck, das uns zeigte, wie der Kapi-
       talist aus Geld Kapital macht. Die notwendige Arbeit seines Spin-
       ners betrug  6 Stunden, die Mehrarbeit desgleichen, der Exploita-
       tionsgrad der Arbeitskraft daher 100%.
       Das Produkt  des zw&#246;lfst&#252;ndigen Arbeitstags sind 20 Pfd. Garn zum
       Wert von  30 sh. Nicht weniger als 8/10 dieses Garnwerts (24 sh.)
       sind gebildet
       
       #235# 7. Kapitel - Die Rate des Mehrwerts
       -----
       durch den  nur wieder erscheinenden Wert der verzehrten Produkti-
       onsmittel (20  Pfd. Baumwolle  zu 20  sh., Spindel usw. zu 4 sh.)
       oder bestehn  aus konstantem  Kapital. Die  &#252;brigen 2/10 sind der
       w&#228;hrend des  Spinnprozesses entstandne  Neuwert von  6 sh., wovon
       eine H&#228;lfte  den vorgescho&#223;nen Tageswert der Arbeitskraft ersetzt
       oder das variable Kapital und die andre H&#228;lfte einen Mehrwert von
       3 sh. bildet. Der Gesamtwert der 20 Pfd. Garn ist also folgender-
       ma&#223;en zusammengesetzt:
                              c       v       m
       Garnwert von 30 sh. = 24 sh. + 3 sh. + 3 sh.
       Da dieser  Gesamtwert sich  in dem Gesamtprodukt von 20 Pfd. Garn
       darstellt, m&#252;ssen  auch die  verschiednen Wertelemente in propoo-
       nellen Teilen des Produkts darstellbar sein.
       Existiert ein Garnwert von 30 sh. in 20 Pfd. Garn, so 8/10 dieses
       Werts, oder sein konstanter Teil von 24 sh. in 8/10 des Produkts,
       oder in  16 Pfd.  Garn. Davon  stellen 13  1/3 Pfd.  den Wert des
       Rohmaterials dar,  der versponnenen Baumwolle zu 20 sh. und 2 2/3
       Pfd. den Wert der verzehrten Hilfsstoffe und Arbeitsmittel, Spin-
       del usw. zu 4 sh.
       13 1/3  Pfund Garn stellen also alle im Gesamtprodukt von 20 Pfd.
       Garn versponnene  Baumwolle vor,  das Rohmaterial  des Gesamtpro-
       dukts, aber  auch weiter nichts. In ihnen stecken zwar nur 13 1/3
       Pfd. Baumwolle  zum Wert  von 13  1/3 sh.,  aber ihr zus&#228;tzlicher
       Wert von  6 2/3 sh. bildet ein &#196;quivalent f&#252;r die in den andren 6
       2/3 Pfd.  Garn versponnene Baumwolle. Es ist, als ob letztren die
       Wolle ausgerupft und alle Wolle des Gesamtprodukts in 13 1/3 Pfd.
       Garn zusammengestopft w&#228;re. Sie enthalten dagegen jetzt kein Atom
       des Werts der verbrauchten Hilfsstoffe und Arbeitsmittel noch des
       im Spinnproze&#223; geschaffnen Neuwerts.
       Ebenso stellen  weitre 2  2/3 Pfd.  Garn, worin der Rest des kon-
       stanten Kapitals  (= 4 sh.) steckt, nichts dar au&#223;er dem Wert der
       im Gesamtprodukt  von 20 Pfd. Garn vernutzten Hilfsstoffe und Ar-
       beitsmittel. Acht  Zehntel des  Produkts, oder  16 Pfd. Garn, ob-
       gleich leiblich,  als Gebrauchswert betrachtet, als Garn, ebenso-
       sehr Gebilde  der Spinnarbeit  wie die restierenden Produktteile,
       enthalten daher  in diesem  Zusammenhang keine Spinnarbeit, keine
       w&#228;hrend des Spinnprozesses selbst eingesaugte Arbeit. Es ist, als
       ob sie  sich ohne  Spinnen in Garn verwandelt h&#228;tten und als w&#228;re
       ihre Garngestalt  reiner Lug und Trug. In der Tat, wenn der Kapi-
       talist sie  verkauft zu  24 sh. und damit seine Produktionsmittel
       zur&#252;ckkauft, zeigt sich, da&#223; 16 Pfd. Garn - nur verkleidete Baum-
       wolle, Spindel, Kohle usw. sind.
       
       #236# III. Abschnitt - Die Produktion des absoluten Mehrwerts
       -----
       Umgekehrt stellen  die &#252;brigbleibenden  2/10 des  Produkts oder 4
       Pfd. Garn  jetzt nichts dar au&#223;er dem im zw&#246;lfst&#252;ndigen Spinnpro-
       ze&#223; produzierten  Neuwert von  6 sh.  Was vom Wert der vernutzten
       Rohmaterialien und  Arbeitsmittel in  ihnen steckte, ward bereits
       ausgeweidet und  den ersten  16 Pfd.  Garn einverleibt. Die in 20
       Pfd. Garn  verk&#246;rperte Spinnarbeit  ist konzentriert auf 2/10 des
       Produkts. Es  ist, als ob der Spinner 4 Pfd. Garn in der Luft ge-
       wirkt oder  in Baumwolle  und mit  Spindeln, die  ohne Zutat men-
       schlicher Arbeit,  von Natur  vorhanden, dem  Produkt keinen Wert
       zusetzen.
       Von den 4 Pfd. Garn, worin so das ganze Wertprodukt des t&#228;glichen
       Spinnprozesses existiert,  stellt die eine H&#228;lfte nur den Ersatz-
       wert der  vernutzten Arbeitskraft  dar, also das variable Kapital
       von 3 sh., die andren 2 Pfd. Garn nur den Mehrwert von 3 sh.
       Da 12  Arbeitsstunden des Spinners sich in 6 sh. vergegenst&#228;ndli-
       chen, sind  im Garnwert  von 30  sh. 60  Arbeitsstunden vergegen-
       st&#228;ndlicht. Sie  existieren in  20 Pfd.  Garn, wovon 8/10 oder 16
       Pfd. die  Materiatur von  48 vor  dem Spinnproze&#223;  vergangnen Ar-
       beitsstunden sind,  n&#228;mlich der  in  den  Produktionsmitteln  des
       Garns vergegenst&#228;ndlichten  Arbeit, 2/10  oder 4 Pfd. dagegen die
       Materiatur der im Spinnproze&#223; selbst verausgabten 12 Arbeitsstun-
       den.
       Fr&#252;her sahen wir, da&#223; der Garnwert gleich der Summe des in seiner
       Produktion erzeugten  Neuwerts plus der bereits in seinen Produk-
       tionsmitteln pr&#228;existierenden  Werte ist. Jetzt hat sich gezeigt,
       wie die  funktionell oder  begrifflich verschiednen  Bestandteile
       des Produktenwerts  in proportionellen Teilen des Produkts selbst
       darstellbar sind.
       Diese Zerf&#228;llung des Produkts - des Resultats des Produktionspro-
       zesses -  in ein Quantum Produkt, das nur die in den Produktions-
       mitteln enthaltne Arbeit oder den konstanten Kapitaltell, ein an-
       dres Quantum, das nur die im Produktionsproze&#223; zugesetzte notwen-
       dige Arbeit oder den variablen Kapitalteil, und ein letztes Quan-
       tum Produkt,  das nur  die im selben Proze&#223; zugesetzte Mehrarbeit
       oder den  Mehrwert darstellt, ist ebenso einfach als wichtig, wie
       ihre sp&#228;tre Anwendung auf verwickelte und noch ungel&#246;ste Probleme
       zeigen wird.
       Wir betrachteten eben das Gesamtprodukt als fertiges Resultat des
       zw&#246;lfst&#252;ndigen Arbeitstags.  Wir k&#246;nnen  es aber  auch in  seinem
       Entstehungsproze&#223; begleiten  und  dennoch  die  Teilprodukte  als
       funktionell unterschiedne Produktenteile darstellen.
       Der Spinner produziert in 12 Stunden 20 Pfd. Garn, daher in einer
       Stunde 1  2/3 und  in 8 Stunden 13 1/3 Pfd., also ein Teilprodukt
       vom Gesamtwert
       
       #237# 7. Kapitel - Die Rate des Mehrwerts
       -----
       der Baumwolle,  die w&#228;hrend  des  ganzen  Arbeitstags  versponnen
       wird. In  derselben Art und Weise ist das Teilprodukt der folgen-
       den Stunde  und 36 Minuten - 2 2/3 Pfd. Garn und stellt daher den
       Wert der  w&#228;hrend der  12 Arbeitsstunden vernutzten Arbeitsmittel
       dar. Ebenso produziert der Spinner in der folgenden Stunde und 12
       Minuten 2  Pfd. Garn = 3 sh., ein Produktenwert gleich dem ganzen
       Wertprodukt das  er in 6 Stunden notwendiger Arbeit schafft. End-
       lich produziert  er in  den letzten  6/5 Stunden ebenfalls 2 Pfd.
       Garn, deren  Wert gleich  dein durch  seine halbt&#228;gige Mehrarbeit
       erzeugten Mehrwert. Diese Art Berechnung dient dem englischen Fa-
       brikanten zum Hausgebrauch, und er wird z.B. sagen, da&#223; er in den
       ersten 8 Stunden oder 2/3 des Arbeitstags seine Baumwolle heraus-
       schl&#228;gt usw.  Man sieht,  die Formel  ist richtig, in der Tat nur
       die erste  Formel, &#252;bersetzt  aus dem Raum, wo die Teile des Pro-
       dukts fertig  nebeneinander liegen, in die Zeit, wo sie aufeinan-
       der folgen.  Die Formel kann aber auch von sehr barbarischen Vor-
       stellungen begleitet sein, namentlich in K&#246;pfen, die ebenso prak-
       tisch im  Verwertungsproze&#223; interessiert sind, als sie ein Inter-
       esse haben, ihn theoretisch mi&#223;zuverstehn. So kann sich eingebil-
       det werden, da&#223; unser Spinner z.B. in den ersten 8 Stunden seines
       Arbeitstags den  Wert der  Baumwolle, in der folgenden Stunde und
       36 Minuten  den Wert der verzehrten Arbeitsmittel, in der folgen-
       den Stunde  und 12  Minuten den  Wert des Arbeitslohns produziert
       oder ersetzt,  und nur  die vielbeir&#252;hmte "letzte Stunde" dem Fa-
       brikherm, der Produktion von Mehrwert widmet. Dem Spinner wird so
       das doppelte  Wunder aufgeb&#252;rdet,  Baumwolle,  Spindel,  Dampfma-
       schine, Kohle, &#214;l usw. in demselben Augenblick zu produzieren, wo
       er mit ihnen spinnt, und aus einem Arbeitstag von gegebnem Inten-
       sit&#228;tsgrad f&#252;nf  solcher Tage  zu machen.  In unsrem Fall n&#228;mlich
       erfordert die  Produktion des  Rohmaterials und der Arbeitsmittel
       24/6 =  4 zw&#246;lfst&#252;ndige  Arbeitstage und ihre Verwandlung in Garn
       einen andren  zw&#246;lfst&#252;ndigen Arbeitstag.  Da&#223; die Raubgier solche
       Wunder glaubt  und nie  den doktrin&#228;ren Sykophanten mi&#223;t, der sie
       beweist, zeige nun ein Beispiel von historischer Ber&#252;hmtheit.
       

       <A HREF="brett.php?archiv=mew&amp;brett=MEW023&amp;menu=mewinh#MEW023K7_234.23">zur&uuml;ck</A>

</tt>
</pre>
</body>
</html>
