<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<html>
<head>
<style type="text/css">
p {background-color: white; color: black;}
.klein { font-size:0.6em; }
.treffer {background-color: red; color: white;}
.fn {background-color: white; color: gray;}
</style>
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1">
<title>DEA - Das Elektronische Archiv</title>
<meta name="robots" content="INDEX,NOFOLLOW">
<meta name="description" content="mew 7/3 Seniors 'letzte Stunde'">
<meta name="keywords" content="Abnutzung Abstinenz Abzug Ackerknechte Act Addio Allerdings Analyse Analytiker Andrerseits Andrew Anfang Angabe Anwender Anzahl April Arbeit Arbeiter Arbeiterklasse Arbeitern Arbeitskraft Arbeitslohn Arbeitslohns Arbeitsstunde Arbeitsstunde1 Arbeitsstunden Arbeitstag Arbeitstage Arbeitstags Arbeitstunden Arbeitszeit Arters Asketik Atmosph&#228;re Aufmerksamkeit Aufwand Auge Augen Ausdruck Ausflug Autorit&#228;t Au&#223;enwelt Au&#223;er Baulichkeiten Baumwolle Baumwollfabrik Baumwollindustrie Baumwollwert Behauptung Beileibe Berechnung Besch&#228;ftigung Beutel Bewegung Bittsteller Bleiben Brutto Bruttogewinn Br&#252;che Cant Chiliasten Clauren Commissioners Dagegen Darstellung Dauer Da&#223; Demoralisation Derselbe Ding Dorset Dr Drohmitteln Economist Economy Eherzu Ehre Ei Eltern Empfindung Englands Entdeckung Enthaltung Entrinnen Entsagung Erbauliche Erfahrung Erfolg Ergab Ersatz Essenszeit Euer Eure Existenz Fabrik Fabrikant Fabrikanten Fabrikantenjammer Fabrikantenrechnung Fabrikbericht Fabrikgeb&#228;ude Fabrikgesetzgebung Fabrikherrn Fabrikinspektor Fabrikinspektoren Fabrikkinder Fabrikstube Fabrikverh&#228;ltnisse Fabrikzensor Fact Factory Falschheit Faserpartikelchen Faulenzerei Fieberhast Flachsspinnereien Flachsstaubwolken Flause Frage F&#228;lschungen Garn Garnprodukt Garnprodukts Garns Garnwert Gebrauchswert Gegenpetition Gekohl Gemeinbesten Gem&#252;tskalte Geschick Geschlechts Gesetz Gewinn Glaubte Grafschaften Gr&#246;&#223;e Hauptmandarine Herr Herren Herrn Herz Heuchelei Hexerei Hier Holzweg Horner Howell H&#228;nde H&#246;chst Ich Indes Industriezweigs Inhalts Inquiry Insp Jahr Jahren Jahres Jahresarbeit Jahresprodukt Jahrs James Kampf Kapital Kapitalbestandteils Kapitalisten Kapitalwerts Kauf Kinder Kinderarbeit Kindern Kohle Kommiss&#228;re Kompatrioten Kontrolle Kuriosa K&#246;nigreich Laster Lasters Latein Lektion Leonard Letter Letters Lockungen Lohn London Mai Manchester Maschinen Maschinerie Mehrarbeit Mehrwert Mehrwerts Meine Mensch Menschen Michels Ministern Minuten Moral Moralluft Morgen Mr Mund Mu&#223;estunde Mysterium M&#252;&#223;iggang Nachbard&#246;rfern Nasenl&#246;cher NassauW Netto Nettogewinn Nettoprofit Ni Normalarbeitern Note Oct Ohr Oktober Original Originalentdeckung Outlines Oxford Oxforder Pamphlet Parlament Personen Pessimisten Petitionen Pfd Pfiffen Philister Political Preisen Preisfechter Proben Produkt Produktenwert Produktion Produktionsmitteln Produkts Professor Profit Prozentsatz Publikums Punkt Qualit&#228;t Quantit&#228;t Quantum Rate Reduktion Reingewinn Reingewinns Reports Reproduktion Repts Ricardos Richtigkeit Rohmaterial Rohmaterials Roscher Sachverst&#228;ndiger Sanguiniker Sanktion Scharfsinn Schlichen Schliff Schulzen Seelenheil Seelenreinheit Seine Seite Senior Seniors Signal Somerset Sonnabend Spindel Spinner Spinnstuben Spinnstunde Spinnstunden St Stand Staub Stils Stimmen Studenten Stunde Stunded Stunden St&#252;ndlein Tag Tage Tages Tags Tat Teil Teile Text Trugschl&#252;sse Tugend Tugenden Umgang Umsatz Umst&#228;nde Umst&#228;nden Unsinn Unterhaus Untersuchung Ure Ver Verdienste Vergleicht Verh&#228;ltnis Verlust Verschlei&#223; Verzehr Waren Warum Weiter Welt Weltmarktgr&#246;&#223;e Weltuntergang Wert Wertbestimmung Werte Wertprodukt Werts Wertsumme Weshalb Widersacher Wilson Wir Wirte Wissenschaft Wort Wunder W&#228;re Zahlenangaben Zahlung Zehnstundenagitation Zehnstundenbill Zehnstundengesetz Zeit Zeitatom Zeitr&#228;umen Zins Zukunft Zulage Zusatz Zus&#228;tzliche Zutun Zuversicht Zweck Zweifel abgeleitet abgesehn abh&#228;ngig abnehmen abschanzt affects all allerdings alt andre andren antworten anwandten anwenden appellierten arbeiten artiger as auf4 auf714 auffuhr aufgepa&#223;t aufs auftrat aufzubinden aufzul&#246;sen ausschlie&#223;lich au&#223;erordentlich bannt begreift beide beiden beiderlei belaufen bemerkt berufene beschlagnen besch&#228;ftigt beste besteht bestimmtes betrage betr&#228;gt bewies be&#223;ren bilden bleibt blieb blo&#223;en bosh brauchte charakteristisch constituting cotton dahin darstellt dar&#252;ber da&#223; deal denkt denselben der534 dergleichen dh die3 diesen32 ditto dreht durchaus durcheinanderzuwirren durchs d&#252;rfte ebenfalls534 eigentlich eignen einigen einmal einzelne einziges einzuschlie&#223;en ending energisch englische englischen entdeckt entdeckten enthaltne enth&#228;lt erbitterten erhaltne erheischt erkannt erkleckliche erkoren erla&#223;nen erm&#252;dender ernsthaft ersetzen ersetzt erste ersten5 ersuchen esua euch euer eure eurem euren eurer eures fallen fatalen ferner finden findet finishing flie&#223;t fl&#246;ten folgende folgendes fortzufahren frivole fr&#252;her f&#252;hrte f&#252;llen f&#252;r f&#252;rchtet gearbeitet gebildeter geblasen gebrandmarkt geb&#228;ude gefabelt gef&#228;lligst gegen gegenw&#228;rtigen gegen&#252;ber gehn geht gelieferte gemessen geprellt geringsten geschmiedet geschuldet geschw&#228;ngert gewinnt gewisserma&#223;en gewohntem gewonnen gew&#246;hnliche gibt ging glauben gleichbleibend gleichbleibenden gleiche gleichen gleichg&#252;ltigen gleichm&#228;&#223;ig good grade gro&#223;e haben habt halbem halben halber halbj&#228;hrlichen half hart hatte hatten hei&#223;t herstamme heutigen hielt hier hinausstrebende hinten hofft hoher h&#228;kllchen h&#228;ngen h&#228;ngt h&#228;tte ich ihn ihnen immer in1 in12 in22 in54 indem it junge j&#228;hrlich j&#228;hrliche kaum konfus konstante kosten kunterbunt k&#246;nnt lassen lauter la&#223;t lcp lebenslangen legt lehren lernen lesen letzte letzten letzten2 letzten5 letztes letztre liebloses liegenden l&#228;ndlichen l&#228;nger macht manua manufacture meint minder mir moins more multipliziert mu&#223; mu&#223;te m&#252;de namentlich necken nennt neulich ni nichts nie nun n&#228;mlich n&#246;tig offenbar oktroyierten on peinlichste plus polemisch politische praktischen produzieren produziert produziert12 profitiert proklamierte rastlosen rechnen reden reduziert rein reine reinste reproduziert richtig sagen sagt schamloseste scharfsinnige scheint schlage schlagt schl&#228;gt schmutzig sch&#246;nen seid seine seiner5 seinerseits seitdem sieht slang sofort sogar sogenannte sogenannten something sondern sonst soweit spinnt spreche sp&#228;ter sp&#228;tren stecken stehen steigen stellen stilisiert st&#252;ndlich tats&#228;chliche the to tolle trauen tr&#228;gt tugendhaft tut t&#252;chtigen t&#228;glich t&#228;glich5 t&#228;gliche um1 um112 unangenehm unbezahlten und9 ungef&#228;hr ungleich unsren unsterbliche unterliegt unterzeichnen unz&#228;hligen urspr&#252;nglichen usw verarbeiteten verausgabt verbessert verbraucht verdeutscht verdoppeln verdoppelt verfa&#223;ten vergeuden verh&#228;ngnisvolle verh&#228;ngnisvollen verk&#246;rpert verliere verliert verm&#246;ncht vernichtet verrichtet verr&#252;ckte verschli&#223;nen verschrieben verschwinden verspinnt verst&#246;&#223;t verwahrlosten verwandelt verzehrten volle vom3 von534 vorausgesetzt vorgescho&#223;ne vorgescho&#223;nen vorletzte vorletzten vorn wachsen wanteda ward warme weder wegen weil weit weiter welche wenigen werde werden werdet wert werten wherefore whole why wichtiger wiederum wir wollte womit worden worin wovon wunderlich wu&#223;ten w&#252;nsch w&#252;rden w&#228;hrend year zB zahlt zeigt zerstreut zirkulierenden zitiert zugesetzt zugleich zuvor zuzubringen zwei zweist&#252;ndigen zw&#246;lf z&#228;hlen z&#228;hlt z&#228;rtlichen &#252;ber &#252;berfl&#252;ssig &#252;bersch&#252;ssigen112 &#252;bertragen &#252;brigbleibenden &#228;hnlich &#246;ffentlich &#246;konomischen &#214;konomen &#214;konomie ">
</head>
<body style="font-size:140%;">
<p class="klein">           Quelle: MEW 23  Das Kapital - Erster Band</p>
<pre>
<tt>
       <A HREF="brett.php?archiv=mew&amp;brett=MEW023&amp;menu=mewinh#MEW023K7_237.23">zur&uuml;ck</A>

       
       #237# 7. Kapitel - Die Rate des Mehrwerts
       -----
       3. Seniors "letzte Stunde"
       
       An einem  sch&#246;nen Morgen  des Jahres  1836 wurde der wegen seiner
       &#246;konomischen Wissenschaft  und seines sch&#246;nen Stils berufene Nas-
       sau W.  Senior, gewisserma&#223;en  der Clauren  unter den  englischen
       &#214;konomen, von  Oxford nach Manchester zitiert, um hier politische
       &#214;konomie zu
       
       #238# III. Abschnitt - Die Produktion des absoluten Mehrwerts
       -----
       lernen, statt  sie in  Oxford zu  lehren. Die Fabrikanten erkoren
       ihn zum  Preisfechter gegen den neulich erla&#223;nen Factory Act [65]
       und die  dar&#252;ber noch  hinausstrebende Zehnstundenagitation.  Mit
       gewohntem praktischen Scharfsinn hatten sie erkannt, da&#223; der Herr
       Professor "wanted a good deal of finishing". 1*) Sie verschrieben
       ihn daher nach Manchester. Der Herr Professor seinerseits hat die
       zu Manchester  von den Fabrikanten erhaltne Lektion stilisiert in
       dem Pamphlet: "Letters on the Factory Act, as it affects the cot-
       ton manufacture",  London 1837.  Hier kann man u.a. folgendes Er-
       bauliche lesen:
       
       "Unter dem  gegenw&#228;rtigen Gesetz  kann keine Fabrik, die Personen
       unter 18  Jahren besch&#228;ftigt,  l&#228;nger als 11 1/2, Stunden t&#228;glich
       arbeiten, d.h. 12 Stunden w&#228;hrend der ersten 5 Tage und 9 Stunden
       am Sonnabend.  Die folgende  Analyse (!)  zeigt nun, da&#223; in einer
       solchen Fabrik  der ganze Reingewinn von der letzten Stunde abge-
       leitet ist. Ein Fabrikant legt 100000 Pfd.St. aus - 80000 Pfd.St.
       in Fabrikgeb&#228;ude und Maschinen, 20000 in Rohmaterial und Arbeits-
       lohn. Der j&#228;hrliche Umsatz der Fabrik, vorausgesetzt, das Kapital
       schlage j&#228;hrlich  einmal um und der Bruttogewinn betrage 15%, mu&#223;
       sich auf Waren zum Wert von 115000 Pfd.St. belaufen... Von diesen
       115000 Pfd.St.  produziert jede  der 23 halben Arbeitstunden t&#228;g-
       lich 5/115  0der 1/22. Von diesen 23/23, die das Ganze der 115000
       Pfd.St. bilden  (constituting the whole 115000 Pfd.St.), ersetzen
       20/23 d.h. 100000 von den 115000, nur das Kapital; 1/23 oder 5000
       Pfd.St. von  den 15000  Brutto-Gewinn (1)  ersetzen die Abnutzung
       der Fabrik  und Maschinerie.  Die &#252;brigbleibenden  2/23, d.h. die
       beiden letzten halben Stunden jedes Tages produzieren den Reinge-
       winn von  10%. Wenn daher bei gleichbleibenden Preisen die Fabrik
       13 Stunded  statt 11 1/2 arbeiten d&#252;rfte, so werde, mit einer Zu-
       lage von  ungef&#228;hr 2600  Pfd. St. zum zirkulierenden Kapital, der
       Reingewinn mehr  als verdoppelt werden. Andrerseits, wenn die Ar-
       beitsstunden t&#228;glich  um 1  Stunde reduziert  w&#252;rden,  werde  der
       Reingewinn verschwinden,  wenn um 1 1/2 Stunden, auch der Brutto-
       gewinn." 32)
       ---
       32) Senior,  l.c.p. 12,  13. Wir  gehn auf  die f&#252;r  unsren Zweck
       gleichg&#252;ltigen Kuriosa  nicht ein,  z.B. die  Behauptung, da&#223; die
       Fabrikanten den  Ersatz der  verschli&#223;nen Maschinerie  usw., also
       eines Kapitalbestandteils, zum Gewinn, Brutto oder Netto, schmut-
       zig oder  rein, rechnen.  Auch nicht  auf  die  Richtigkeit  oder
       Falschheit der  Zahlenangaben. Da&#223;  sie nicht  mehr wert sind als
       die sogenannte  "Analyse", bewies Leonard Horner in Letter to Mr.
       Senior etc",  London 1837.  Leonard Horner, einer der Factory In-
       quiry Commissioners  2*) von 1833 und Fabrikinspektor, in der Tat
       Fabrikzensor, bis 1859, hat unsterbliche Verdienste um die engli-
       sche Arbeiterklasse gewonnen. Au&#223;er mit den erbitterten Fabrikan-
       ten f&#252;hrte er einen lebenslangen Kampf mit den Ministern, f&#252;r die
       es ungleich wichtiger war, die "Stimmen der Fabrikherrn im Unter-
       haus als die Arbeitsstunden der "H&#228;nde" in der Fabrik zu z&#228;hlen.
       -----
       1*)" "noch  t&#252;chtigen Schliff  brauchte" - 2*) Kommiss&#228;re zur Un-
       tersuchung der Fabrikverh&#228;ltnisse
       
       #239# 7. Kapitel - Die Rate des Mehrwerts
       -----
       Und das  nennt der  Herr Professor eine "Analyse"! Glaubte er den
       Fabrikantenjammer, da&#223;  die Arbeiter  die beste  Zeit des Tags in
       der Produktion,  daher der Reproduktion oder dem Ersatz des Werts
       von Baulichkeiten, Maschinen, Baumwolle, Kohle usw. vergeuden, so
       war jede  Analyse &#252;berfl&#252;ssig.  Er hatte  einfach  zu  antworten:
       Meine Herren!  Wenn ihr  10 Stunden  arbeiten la&#223;t  statt 11 1/2,
       wird, unter  sonst gleichbleibenden  Umst&#228;nden, der t&#228;gliche Ver-
       zehr von  Baumwolle, Maschinerie  usw. um  11/2 Stunden abnehmen.
       Ihr gewinnt  also grade  so viel, als ihr verliert. Eure Arbeiter
       werden in  Zukunft 11/2 Stunden weniger f&#252;r Reproduktion oder Er-
       satz des  vorgescho&#223;nen Kapitalwerts  vergeuden. Glaubte er ihnen
       nicht aufs  Wort, sondern hielt als Sachverst&#228;ndiger eine Analyse
       f&#252;r n&#246;tig,  so mu&#223;te  er vor allem, in einer Frage, die sich aus-
       schlie&#223;lich um  das Verh&#228;ltnis  des Reingewinns zur Gr&#246;&#223;e des Ar-
       beitstags dreht, die Herren Fabrikanten ersuchen, Maschinerie und
       Fabrikgeb&#228;ude, Rohmaterial  und Arbeit nicht kunterbunt durchein-
       anderzuwirren, sondern  gef&#228;lligst das in Fabrik geb&#228;ude, Maschi-
       nerie, Rohmaterial usw. enthaltne konstante Kapital auf die eine,
       das in  Arbeitslohn vorgescho&#223;ne  Kapital auf  die andre Seite zu
       stellen. Ergab  sich dann  etwa, da&#223; nach der Fabrikantenrechnung
       der Arbeiter in 2/2 Arbeitsstunden, oder in einer Stunde, den Ar-
       beitslohn reproduziert  oder ersetzt,  so  hatte  der  Analytiker
       fortzufahren:
       Nach eurer  Angabe produziert  der  Arbeiter  in  der  vorletzten
       Stunde seinen  Arbeitslohn und in der letzten euren Mehrwert oder
       den Reingewinn. Da er in gleichen Zeitr&#228;umen gleiche Werte produ-
       ziert, hat  das Produkt  der vorletzten Stunde denselben Wert wie
       das der  letzten. Er produziert ferner nur Wert, soweit er Arbeit
       verausgabt, und das Quantum
       ---
       Zusatz zur Note 32. Seniors Darstellung ist konfus, ganz abgesehn
       von der Falschheit ihres Inhalts. Was er eigentlich sagen wollte,
       war dies:  Der Fabrikant besch&#228;ftigt die Arbeiter t&#228;glich 11 1/2,
       oder 23/2  Stunden. Wie  der einzelne  Arbeitstag, so besteht die
       Jahresarbeit aus  11 1/2 oder 23/2 Stunden (multipliziert mit der
       Anzahl der  Arbeitstage w&#228;hrend  des Jahrs).  Dies vorausgesetzt,
       produzieren die 23/2 Arbeitsstunden das Jahresprodukt von 115 000
       Pfd.St.; 1/2 Arbeitsstunde produziert 23/2 x 115000 Pfd.St.; 20/2
       Arbeitsstunden  produzieren  20/23  x  115000  Pfd.St.  =  100000
       Pfd.St., d.h.  sie ersetzen nur das vorgescho&#223;ne Kapital. Bleiben
       3/2, Arbeitsstunden, die 3/23 x 115000 Pfd. St. = 15000 produzie-
       ren, d. h. den Bruttogewinn. Von diesen 3/2 Arbeitsstunden produ-
       ziert 1/2  Arbeitsstunde 1/23  x 115000  Pfd.St. =  5000 Pfd.St.,
       d.h. sie  produziert nur den Ersatz f&#252;r den Verschlei&#223; der Fabrik
       und der Maschinerie. Die letzten zwei halben Arbeitsstunden, d.h.
       die letzte  Arbeitsstunde, produziert  2/23 x  115000  Pfd.St.  =
       10000 Pfd.St.,  d.h. den  Nettoprofit. Im  Text verwandelt Senior
       die letzten 2/23 des Produkts in Teile des Arbeitstags selbst.
       
       #240# III. Abschnitt - Die Produktion des absoluten Mehrwerts
       -----
       seiner Arbeit ist gemessen durch seine Arbeitszeit. Diese betr&#228;gt
       nach eurer  Angabe 11  1/2 Stunden  per Tag. Einen Teil dieser 11
       1/2 Stunden  verbraucht er  zur Produktion oder zum Ersatz seines
       Arbeitslohns, den andren zur Produktion eures Reingewinns. Weiter
       tut er nichts w&#228;hrend des Arbeitstags. Da aber, nach Angabe, sein
       Lohn und der von ihm gelieferte Mehrwert gleich gro&#223;e Werte sind,
       produziert er  offenbar seinen Arbeitslohn in 5/4 Stunden und eu-
       ren Reingewinn  in andren  5 3/4  Stunden. Da ferner der Wert des
       zweist&#252;ndigen Garnprodukts  gleich der  Wertsumme seines Arbeits-
       lohns plus  eures Reingewinns  ist, mu&#223;  dieser Garnwert durch 11
       1/2 Arbeitsstunden  gemessen sein,  das  Produkt  der  vorletzten
       Stunde durch  5 3/4  Arbeitsstunden, das  der letzten  ditto. Wir
       kommen jetzt  zu einem  h&#228;kllchen Punkt. Also aufgepa&#223;t! Die vor-
       letzte Arbeitsstunde  ist eine  gew&#246;hnliche Arbeitsstunde wie die
       erste. Ni plus, ni moins. 1*) Wie kann der Spinner daher in einer
       Arbeitsstunde einen  Garnwert produzieren, der 5 3/4 Arbeitsstun-
       den darstellt?  Er verrichtet in der Tat kein solches Wunder. Was
       er in  einer Arbeitsstunde  an Gebrauchswert  produziert, ist ein
       bestimmtes Quantum Garn. Der Wert dieses Garns ist gemessen durch
       5 3/4  Arbeitsstunden, wovon  4 3/4 ohne sein Zutun in den st&#252;nd-
       lich verzehrten Produktionsmitteln stecken, in Baumwolle, Maschi-
       nerie usw., 4/4 oder eine Stunde von ihm selbst zugesetzt ist. Da
       also sein  Arbeitslohn in  5 3/4  Stunden produziert wird und das
       Garnprodukt einer Spinnstunde ebenfalls 5 3/4 Arbeitsstunden ent-
       h&#228;lt, ist es durchaus keine Hexerei, da&#223; das Wertprodukt seiner 5
       3/4 Spinnstunden  gleich dem Produktenwert einer Spinnstunde. Ihr
       seid aber  durchaus auf  dem Holzweg, wenn ihr meint, er verliere
       ein einziges  Zeitatom seines  Arbeitstags mit  der  Reproduktion
       oder dem  Ersatz der  Werte von  Baumwolle, Maschinerie  usw. Da-
       durch, da&#223; seine Arbeit aus Baumwolle und Spindel Garn macht, da-
       durch, da&#223; er spinnt, geht der Wert von Baumwolle und Spindel von
       selbst auf  das Garn &#252;ber. Es ist dies der Qualit&#228;t seiner Arbeit
       geschuldet, nicht  ihrer Quantit&#228;t.  Allerdings wird  er in einer
       Stunde mehr Baumwollwert usw.
       auf Garn  &#252;bertragen als  in 1/2  Stunde, aber  nur weil  er in 1
       Stunde mehr  Baumwolle verspinnt  als in  1/2. Ihr begreift also:
       Euer Ausdruck,  der Arbeiter  produziert in der vorletzten Stunde
       den Wert  seines Arbeitslohns  und in der letzten den Reingewinn,
       hei&#223;t weiter  nichts, als da&#223; in dem Garnprodukt von zwei Stunden
       seines Arbeitstags,  ob sie  vorn oder  hinten stehen, 11 1/2 Ar-
       beitsstunden verk&#246;rpert  sind, grade  so viel  Stunden, als  sein
       ganzer Arbeitstag z&#228;hlt. Und der Ausdruck, da&#223; er in den ersten 5
       3/4 Stunden seinen
       -----
       1*) Nicht mehr, nicht weniger.
       
       #241# 7. Kapitel - Die Rate des Mehrwerts
       -----
       Arbeitslohn und  in den  letzten 5  3/4 Stunden  euren Reingewinn
       produziert hei&#223;t  wieder nichts,  als da&#223;  ihr die  ersten 5  3/4
       Stunden zahlt  und die  letzten 5  3/4 Stunden  nicht zahlt.  Ich
       spreche von  Zahlung der Arbeit, statt der Arbeitskraft, um euren
       slang zu  reden. Vergleicht ihr Herren nun das Verh&#228;ltnis der Ar-
       beitszeit, die  ihr zahlt,  zur Arbeitszeit, die ihr nicht zahlt,
       so werdet  ihr finden,  da&#223; es halber Tag zu halbem Tag ist, also
       100%, was  allerdings ein artiger Prozentsatz. Es unterliegt auch
       nicht dem  geringsten Zweifel,  da&#223;, wenn ihr eure H&#228;nde statt 11
       1/2 Stunden  13 abschanzt  und, was euch so &#228;hnlich sieht wie ein
       Ei dem  andren, die &#252;bersch&#252;ssigen 1 1/2 Stunden zur blo&#223;en Mehr-
       arbeit schlagt, letztre von 5 3/4 Stunden auf 7 1/4 Stunden wach-
       sen wird,  die Rate  des Mehrwerts  daher von 100% auf 126 2/23%.
       Dagegen seid  ihr gar  zu tolle  Sanguiniker, wenn ihr hofft, sie
       werde durch  den Zusatz von 11/2 Stunden von 100 auf 200% und gar
       mehr als  200% steigen,  d.h. sich "mehr als verdoppeln". Andrer-
       seits -  des Menschen  Herz ist  ein wunderlich  Ding, namentlich
       wenn der  Mensch sein Herz im Beutel tr&#228;gt - seid ihr gar zu ver-
       r&#252;ckte Pessimisten,  wenn ihr f&#252;rchtet, mit der Reduktion des Ar-
       beitstags von 11 1/2 auf 10 1/2 Stunden werde euer ganzer Reinge-
       winn in die Br&#252;che gehn. Beileibe nicht. Alle andren Umst&#228;nde als
       gleichbleibend vorausgesetzt, wird die Mehrarbeit von 5 3/4 auf 4
       3/4 Stunden  fallen, was  immer noch  eine ganz erkleckliche Rate
       des Mehrwerts gibt, n&#228;mlich 82 14/23%. Die verh&#228;ngnisvolle letzte
       Stunde aber,  von der  ihr mehr  gefabelt habt als die Chiliasten
       [66] vom  Weltuntergang, ist "all bosh" 1*). Ihr Verlust wird we-
       der euch den "Reingewinn" noch den von euch verarbeiteten Kindern
       beiderlei Geschlechts die Seelenreinheit kosten. 32a)
       ---
       32a) Wenn  Senior bewies,  da&#223; an  der letzten  Arbeitsstunde der
       Reingewinn der Fabrikanten, die Existenz der englischen Baumwoll-
       industrie, Englands  Weltmarktgr&#246;&#223;e h&#228;ngen, bewies dahin wiederum
       Dr. Andrew  Ure [67] in den Kauf, da&#223; Fabrikkinder und junge Per-
       sonen unter  18 Jahren,  welche man nicht volle 12 Stunden in die
       warme und  reine Moralluft  der Fabrikstube  bannt, sondern  eine
       Stunde' fr&#252;her in die Gem&#252;tskalte und frivole Au&#223;enwelt verst&#246;&#223;t,
       von M&#252;&#223;iggang  und Laster um ihr Seelenheil geprellt werden. Seit
       1848 werden  die Fabrikinspektoren nicht m&#252;de, in ihren halbj&#228;hr-
       lichen  Reports   die  Fabrikanten   mit   "der   letzten",   der
       "verh&#228;ngnisvollen Stunde"  zu necken. So sagt Herr Howell in sei-
       nem Fabrikbericht  vom 3. Mai 1855: "W&#228;re die folgende scharfsin-
       nige Berechnung" (er zitiert Senior) richtig, so h&#228;tte jede Baum-
       wollfabrik im  Ver. K&#246;nigreich seit 1850 mit Verlust gearbeitet."
       ("Reports of  the Insp.  of Fact.  for the  half year ending 30th
       April 1855", p. 19, 20.) Als im Jahr 1848 die Zehnstundenbill
       -----
       1*) "lauter Unsinn"
       
       #242# III. Abschnitt - Die Produktion des absoluten Mehrwerts
       -----
       Wenn einmal euer letztes St&#252;ndlein wirklich schl&#228;gt, denkt an den
       Professor von  Oxford. Und  nun: In einer be&#223;ren Welt w&#252;nsch' ich
       mir
       ---
       durchs Parlament  ging, oktroyierten die Fabrikanten einigen Nor-
       malarbeitern in  den l&#228;ndlichen, zwischen den Grafschaften Dorset
       und Somerset  zerstreut liegenden Flachsspinnereien eine Gegenpe-
       tition, worin  es u.a.  hei&#223;t: Eure Bittsteller, Eltern, glauben,
       da&#223; eine  Zus&#228;tzliche Mu&#223;estunde  weiter keinen Erfolg haben kann
       als die Demoralisation ihrer Kinder, denn M&#252;&#223;iggang ist aller La-
       sters Anfang."  Eherzu bemerkt  der Fabrikbericht vom 31. Oktober
       1848: Die Atmosph&#228;re der Flachsspinnereien, worin die Kinder die-
       ser tugendhaft-z&#228;rtlichen  Eltern arbeiten,  ist geschw&#228;ngert mit
       so unz&#228;hligen  Staub- und Faserpartikelchen des Rohmaterials, da&#223;
       es au&#223;erordentlich  unangenehm ist,  auch nur  10 Minuten  in den
       Spinnstuben zuzubringen,  denn ihr k&#246;nnt das nicht ohne die pein-
       lichste Empfindung,  indem Auge,  Ohr, Nasenl&#246;cher  und Mund sich
       sofort f&#252;llen  mit Flachsstaubwolken,  vor denen  kein  Entrinnen
       ist. Die  Arbeit selbst  erheischt, wegen  der Fieberhast der Ma-
       schinerie, rastlosen Aufwand von Geschick und Bewegung, unter der
       Kontrolle nie  erm&#252;dender Aufmerksamkeit,  und es  scheint  etwas
       hart, Eltern den Ausdruck "Faulenzerei" auf die eignen Kinder an-
       wenden zu  lassen, die, nach Abzug der Essenszeit, 10 volle Stun-
       den an  solche Besch&#228;ftigung,  in einer  solchen Atmosph&#228;re,  ge-
       schmiedet sind...  Diese Kinder  arbeiten l&#228;nger  als die  Acker-
       knechte in  den Nachbard&#246;rfern...  Solch  liebloses  Gekohl  &#252;ber
       'M&#252;&#223;iggang und  Laster' mu&#223; als der reinste Cant und die schamlo-
       seste Heuchelei  gebrandmarkt werden...  Der Teil  des Publikums,
       der vor  ungef&#228;hr zw&#246;lf Jahren auffuhr &#252;ber die Zuversicht, womit
       man &#246;ffentlich  und ganz  ernsthaft proklamierte, unter der Sank-
       tion hoher  Autorit&#228;t, da&#223; der ganze 'Reingewinn' des Fabrikanten
       aus 'der  letzten Stunde'  Arbeit flie&#223;t  und daher die Reduktion
       des Arbeitstags  um eine Stunde den Reingewinn vernichtet; dieser
       Teil des  Publikums, sagen  wir, wird  kaum seinen  Augen trauen,
       wenn er nun findet, da&#223; die Original-Entdeckung &#252;ber die Tugenden
       der 'letzten  Stunde' seitdem  so  weit  verbessert  worden  ist,
       'Moral' und 'Profit' gleichm&#228;&#223;ig einzuschlie&#223;en; so da&#223;, wenn die
       Dauer der  Kinderarbeit auf  volle 10 Stunden reduziert wird, die
       Moral der Kinder zugleich mit dem Nettogewinn ihrer Anwender fl&#246;-
       ten geht,  beide abh&#228;ngig  von  dieser  letzten,  dieser  fatalen
       Stunde." ("Repts. of Insp. of Fact. for 31st Oct. 1848", p. 101.)
       Derselbe Fabrikbericht  gibt dann  Proben  von  der  "Moral"  und
       "Tugend" dieser  Herrn Fabrikanten,  von den  Schlichen, Pfiffen,
       Lockungen, Drohmitteln,  F&#228;lschungen usw.,  die sie anwandten, um
       von wenigen  ganz verwahrlosten  Arbeitern dergleichen Petitionen
       unterzeichnen zu  machen, um sie dann als Petitionen eines ganzen
       Industriezweigs, ganzer Grafschaften dem Parlament aufzubinden. -
       H&#246;chst charakteristisch  bleibt es f&#252;r den heutigen Stand der so-
       genannten &#246;konomischen  "Wissenschaft", da&#223;  weder Senior selbst,
       der sp&#228;ter  zu seiner  Ehre energisch  f&#252;r die Fabrikgesetzgebung
       auftrat, noch  seine urspr&#252;nglichen  und sp&#228;tren Widersacher, die
       Trugschl&#252;sse der  "Originalentdeckung" aufzul&#246;sen wu&#223;ten. Sie ap-
       pellierten an  die tats&#228;chliche  Erfahrung. Das why und wherefore
       1*) blieb Mysterium.
       -----
       1*) Warum und Weshalb
       
       #243# 7. Kapitel - Die Rate des Mehrwerts
       -----
       mehr von  eurem werten  Umgang. Addio!  33)... Das Signal der von
       Senior 1836  entdeckten "letzten  Stunde" ward am 15. April 1848,
       polemisch gegen  das Zehnstundengesetz,  von James  Wilson, einem
       der &#246;konomischen  Hauptmandarine, im "London Economist" von neuem
       geblasen.
       ---
       33) Indes  hatte der Herr Professor doch etwas bei seinem Manche-
       ster Ausflug profitiert In den "Letters on the Factory Act" h&#228;ngt
       der ganze  Reingewinn, "Profit"  und "Zins"  und sogar "something
       more" 1*) an einer unbezahlten Arbeitsstunde des Arters! Ein Jahr
       zuvor, in seinen zum Gemeinbesten Oxforder Studenten und gebilde-
       ter Philister  verfa&#223;ten "Outlines of Political Economy" hatte er
       noch gegen&#252;ber  Ricardos  Wertbestimmung  durch  die  Arbeitszeit
       "entdeckt", da&#223;  der Profit  aus der  Arbeit des Kapitalisten und
       der Zins  aus seiner  Asketik, seiner  "Abstinenz" herstamme. Die
       Flause selbst  war alt,  aber das  Wort "Abstinenz" neu. Herr Ro-
       scher verdeutscht es richtig durch "Enthaltung". Seine minder mit
       Latein beschlagnen  Kompatrioten, Wirte,  Schulzen und  andre Mi-
       chels, haben es in "Entsagung" verm&#246;ncht.
       

       <A HREF="brett.php?archiv=mew&amp;brett=MEW023&amp;menu=mewinh#MEW023K7_237.23">zur&uuml;ck</A>

</tt>
</pre>
</body>
</html>
