<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<html>
<head>
<style type="text/css">
p {background-color: white; color: black;}
.klein { font-size:0.6em; }
.treffer {background-color: red; color: white;}
.fn {background-color: white; color: gray;}
</style>
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1">
<title>DEA - Das Elektronische Archiv</title>
<meta name="robots" content="INDEX,NOFOLLOW">
<meta name="description" content="mew 7/4 Das Mehrprodukt">
<meta name="keywords" content="Arbeit Arbeiter Arbeitskraft Arbeitstag Arbeitszeit Arithmetic Arthur Bauern Beispiel Bestandteil Boden Ding Einwohnern Ersatzwert Fanatiker F&#252;r F&#228;llen Garn Gesamtprodukts Gesamtsumme Gr&#246;&#223;e Hopkins H&#246;he H&#246;hegrad Individuum Interesse Kapital Kapitals Klasse K&#246;nigreich Land Lange London Manier Mehrarbeit Mehrprodukt Mehrprodukts Mehrprodutkt Mehrwert Mehrwerts Menschen Millionen Nation Neigung Nettoeinkommen Note Nutzen On Pfd Political Produktion Produkts Produktteil Profite Provinz Rate Reichtums Reineinkommen Rent Renten Rest Ricardo Ruf Schriftsteller Sonderbar St Summe Teil Th Verdienst Verh&#228;ltnis Vorausgesetzt Waren Wichtigkeit Young Zeitabschnitte Zusatz Zweck Zwecke absolute allen altr&#246;mischer arbeitende au&#223;er bebaut besch&#228;ftigt besteht bestimmende bestimmt betragen bildet bleiben breeding darstellt dasselbe day da&#223; dessen dieselben durchaus einzigen erzeugen fallen f&#252;r geringsten gleichg&#252;ltig gut hirizustellen immer isa j&#228;hrlich kapitalistischen kleinen kritikloser lcp meinetwegen men mere mi&#223;t modernen most nennen notwendige notwendigen oder2 offensichtlich produce produit produkts produziert produzierten purpose reale reales rein relative riet sagte schwatzschweifiger seine sondern starke steht sub2 surplus the ua umgekehrtem unabh&#228;ngigen useless variablen verkaufen vorausgesetzt vorteilhaft weil welchem wir worin working w&#228;re &#252;brigens ">
</head>
<body style="font-size:140%;">
<p class="klein">           Quelle: MEW 23  Das Kapital - Erster Band</p>
<pre>
<tt>
       <A HREF="brett.php?archiv=mew&amp;brett=MEW023&amp;menu=mewinh#MEW023K7_243.23">zur&uuml;ck</A>

       
       #243# 7. Kapitel - Die Rate des Mehrwerts
       -----
       4. Das Mehrprodukt
       
       Den Teil  des Produkts (1/10 von 20 Pfd. Garn oder 2 Pfd. Garn in
       dem Beispiel  sub 2),  worin sich  der Mehrwert darstellt, nennen
       wir Mehrprodutkt  (surplus produce,  produit riet).  Wie die Rate
       des Mehrwerts  durch sein  Verh&#228;ltnis nicht zur Gesamtsumme, son-
       dern zum variablen Bestandteil des Kapitals bestimmt wird, so die
       H&#246;he des  Mehrprodukts durch  sein Verh&#228;ltnis  nicht zum Rest des
       Gesamtprodukts, sondern  zum Produktteil,  worin sich die notwen-
       dige Arbeit  darstellt. Wie  die Produktion  von Mehrwert der be-
       stimmende Zweck  der kapitalistischen  Produktion, so  mi&#223;t nicht
       die absolute  Gr&#246;&#223;e des  Produkts, sondern die relative Gr&#246;&#223;e des
       Mehr produkts den H&#246;hegrad des Reichtums. 34)
       ---
       34) "F&#252;r ein Individuum mit einem Kapital von 20000 Pfd.St., des-
       sen Profite  2000 Pfd.St. j&#228;hrlich betragen, w&#228;re es ein durchaus
       gleichg&#252;ltig Ding,  ob sein  Kapital 100  oder 1000  Arbeiter be-
       sch&#228;ftigt, ob  die produzierten  Waren sich  zu 10000  oder 20000
       Pfd.St. verkaufen,  immer vorausgesetzt, da&#223; seine Profite in al-
       len F&#228;llen  nicht unter 2000 Pfd.St. fallen. Ist das reale Inter-
       esse einer  Nation nicht dasselbe? Vorausgesetzt, ihr reales Net-
       toeinkommen, ihre Renten und Profite bleiben dieselben, so ist es
       nicht von  der geringsten  Wichtigkeit, ob die Nation aus 10 oder
       12 Millionen  Einwohnern besteht."  (Ricardo, l.c.p.  416.) Lange
       vor Ricardo  sagte der  Fanatiker des Mehrprodukts, Arthur Young,
       ein &#252;brigens schwatzschweifiger, kritikloser Schriftsteller, des-
       sen Ruf  in umgekehrtem  Verh&#228;ltnis zu  seinem  Verdienst  steht,
       u.a.: Von welchem
       -----
       1*) "etwas mehr"
       
       #244# III. Abschnitt - Die Produktion des absoluten Mehrwerts
       -----
       Die Summe  der notwendigen Arbeit und der Mehrarbeit, der Zeitab-
       schnitte, worin  der Arbeiter  den Ersatzwert seiner Arbeitskraft
       und den Mehrwert produziert, bildet die absolute Gr&#246;&#223;e seiner Ar-
       beitszeit - den Arbeitstag (working day).
       ---
       Nutzen wurde  in einem  modernen K&#246;nigreich  eine  ganze  Provinz
       sein, deren Boden in altr&#246;mischer Manier, von kleinen, unabh&#228;ngi-
       gen Bauern,  meinetwegen noch  so gut  bebaut wurde?  Von welchem
       Zwecke, au&#223;er  dem einzigen,  Menschen zu erzeugen (the mere pur-
       pose of  breeding men),  was an und f&#252;r sich gar keinen Zweck hat
       (is a most useless purpose)" - (Arthur Young, "Political Arithme-
       tic etc.", London 1774, p. 47.)
       Zusatz zu  Note 34.  Sonderbar ist "die starke Neigung, das Rein-
       einkommen als  vorteilhaft f&#252;r  die arbeitende Klasse hirizustel-
       len,... dabei  ist aber  offensichtlich, da&#223; dieses nicht deshalb
       vorteilhaft ist,  weil es  rein ist".  (Th. Hopkins,  "On Rent of
       Land etc.", London 1828, p. 126.)
       

       <A HREF="brett.php?archiv=mew&amp;brett=MEW023&amp;menu=mewinh#MEW023K7_243.23">zur&uuml;ck</A>

</tt>
</pre>
</body>
</html>
