<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<html>
<head>
<style type="text/css">
p {background-color: white; color: black;}
.klein { font-size:0.6em; }
.treffer {background-color: red; color: white;}
.fn {background-color: white; color: gray;}
</style>
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1">
<title>DEA - Das Elektronische Archiv</title>
<meta name="robots" content="INDEX,NOFOLLOW">
<meta name="description" content="mew 8/1 Der Arbeitstag">
<meta name="keywords" content="ACHTES Abgesehn Abschaffung Allerdings Alter Andrerseits Ansicht Antinomie Appell Arbeeitstage Arbeit Arbeiter Arbeiterklasse Arbeiters Arbeitskraft Arbeitsma&#223; Arbeitsstunde Arbeitssubstanz Arbeitstag Arbeitstag8 ArbeitstagI ArbeitstagI16 Arbeitstage Arbeitstagen Arbeitstages Arbeitstags Arbeitszeit Arbeitszeitdie Armen Aufgabe Augen Augenblick Au&#223;er Bauarbeiter Bauunternehmer Bed&#252;rfnisse Befriedigung Beide Benutzung Beraubung Bestandteile Bewegung Birmingham Birminghamer Brust Civiles Commerce Courcelle Daab Dagegen Dauer Derselbe Ding Dinge Dir Drang Du Durchschnitt6 Durchschnittsarbeiter Durchschnittsperlode Einmal Einsaugung Ende Enthaltung Entwicklung Erheischt Erkl&#228;rung Essay Evangelium Frage Frische Gebrauch Gebrauchswert Geldes Geldsachen Gem&#252;tlichkeit Geruch Gesamtarbeiter Gesamtgr&#246;&#223;e Gesamtkapitalisten Gesamtwerts Geschichte Gesetz Gesundheit Gewalt Grenze Grenzen Grund Grundlage Gr&#246;&#223;e Handelskammer Handelsstaat Heiligkeit Herz Herzschlag II II36 III III66 Ich Ironie Jahre Jahren Jedenfalls KAPITEL Kampf Kapital Kapitalist Kapitalisten Kapitalseele Klasse Komitee Konsum Konsumierst Konsumiert Konsums Kraft Kulturzustand K&#228;ufer K&#246;nigsreichs Lebenskraft Lebensmittel Lebenstag Lebenstrieb Linguet Liniea Linien Loix London Londoner Luxusg&#252;tern L&#228;nge Manufakturp&#246;bel Marktplatz Masse Maximalschranke Mehrarbeit Mehrarbeitszeit Mehrwert Mehrwerts Mensch Minimalschranke Minimum Mitglied Musterb&#252;rger Natur Nehmen Normalarbeitstag Normaldauer Normalgr&#246;&#223;e Normalzustand Normierung Notwendige Nun Nutzen Obgleich Observations Paris Peel Peels Peto Pferd Pfund Pl&#228;doyer Pl&#246;tzlich Produktion Produktionsmitteln Produktionspro Produktionsweise Profitw&#252;tigste Proportion Quantum Rate Recht Rechten Reduktion Reproduktion Robert Schaden Schranke Schranken Seele Seine Seite Selbsterhaltung Seneuil Sir Sparsamkeit Spielraum Stimme Streiks Strousberg Stunden Sturm Summe Tag Tage Tagel&#246;hner Tagen Tageswert Tageswerts Tags Taxation Teil Teile Teils Thule Th&#233;orie Tierqu&#228;lerei Trade Trait Trieb Umfang Umgekehrt Umst&#228;nden Variation Verausgabung Verbrauch Vereins Verh&#228;ltnis Verkauf Verkaufspreises Verk&#228;ufer Verlust Verl&#228;ngerungslinieb Verl&#228;ngrung Verl&#228;ngrungslinieb Verm&#246;gen Verschlei&#223; Verschwendung Vertrag Verwertung Voraussetzung Ware Warenaustausches Warenp&#246;bel Wert Werte Werts What Wir Wirt W&#228;hrend W&#228;re Zahl Zeit abei abgesehn allgemeinen andre andren andrerseits anzeigen arbeiten arbeitenden arbeitet ausruht au&#223;erordentlich bc befriedigen behauptet beide belebt beruft ber&#252;hmte beschr&#228;nken besiegelt besitzt bestehle bestiehlt bestimmbar bestimmt bestimmte bestimmtes best&#228;ndig best&#228;ndigen betr&#228;gt bewegt bilden braucht builders2 building capital containing damit dann6 dar darin da&#223; de dein deiner demselben derselben dh die3 dir disponible doppelt drei dreit&#228;gige du durchschnittlichen d&#233;pens&#233; ebenso eigne eigner einsaugt eint&#228;gige einzigen einziges einzusaugen elastischen elastischer enthalten entreprises entscheidet ergibt erhalten erhaltnen erhebt erheischte erlangt erlauben erscheint ersetzen erwirbt et ferner feste finden findet flie&#223;ende fl&#252;ssig forte freie f&#252;r f&#228;hig geben gegeben gegebne gegen&#252;ber geh&#246;rt geistiger gekauft gekaufte gemessen gestellt gesunden gewinnst gewisse gewisser gingen gleichbleibenden gleichen gleichm&#228;&#223;ig gro&#223; gro&#223;en gr&#246;&#223;ren gr&#246;&#223;res gr&#246;&#223;ten gr&#246;&#223;tm&#246;gliche gr&#246;&#223;tm&#246;glichen gut habe halb haushalten herauszuschlagen heute hier hinaus hinausl&#228;uft h&#246;rt ich ihn immer industrielles innerhalb isa jedoch kam kannst kapitalistischen kauftest kennen kleiden konnte konstante konstanten konsumieren konsumiert kostet kurz k&#246;nnen k&#246;nnte la lang lassen leben lebendiger lebt letztre little magst masters ma&#223;lose mein meiner men mich mir moralische morgen mu&#223; m&#246;glich nachdem nat&#252;rlichen nat&#252;rlicher nie normaler notwendig notwendige notwendigen nun nur13 nur8 n&#228;hren n&#228;mlich n&#246;tige obendrein obtenir oder1 oder6 oderac on personifiziertes physische physischen physischer plus pochen possible pound pratique predigst pro produzieren rein reinigen reproduzieren repr&#228;sentierst respektive ruhen sage schaffen schafft scheint schlafen schlie&#223;t schl&#228;gt schmutzige seine setzen shilling sieht siez somme sondern sonst sozialer sparsamer spezifische spielt statt1 stehe stehn stelle stellt stets stiehlst strike1 st&#246;&#223;t sucht tagaus tagein th&#233;orique tollen travail t&#228;glich t&#228;glich1 t&#228;glich23 t&#228;glichen ultima um1 umsetzen unbestimmbar unbestimmt unbestimmte unendlich unklar unruhigen unsren unsres unterscheidet usw vampyrm&#228;&#223;ig variable variablen variieren variiert verausgaben verausgabten verbrauchst verfolgt verh&#228;ngnisvoller verkaufen verkauft verkauften verk&#252;rzen verlange verliere verl&#228;ngerbar verl&#228;ngert vermittelst vern&#252;nftigem vern&#252;nftiger verschiedenen verschiedensten verschiedne verschiednen verstorbne verstummt vertr&#228;gt verwerten ver&#228;u&#223;ert ver&#246;ffentlichte vielleicht von7 von8 vona vorstellen warum wechselt weil werden wichtiger wider will wir wom&#246;glich w&#252;rde w&#228;hrend zahlst zesses zuab zwar zwei &#252;ber &#252;berab &#252;bersch&#252;ssige &#233;dit &#214;konomie ">
</head>
<body style="font-size:140%;">
<p class="klein">           Quelle: MEW 23  Das Kapital - Erster Band</p>
<pre>
<tt>
       <A HREF="brett.php?archiv=mew&amp;brett=MEW023&amp;menu=mewinh#MEW023K8_245.23">zur&uuml;ck</A>

       
       #245#
       -----
       ACHTES KAPITEL
       Der Arbeitstag
       
       1. Die Grenzen des Arbeitstags
       
       Wir gingen von der Voraussetzung aus, da&#223; die Arbeitskraft zu ih-
       rem Werte gekauft und verkauft wird. Ihr Wert, wie der jeder and-
       ren Ware,  wird bestimmt durch die zu ihrer Produktion n&#246;tige Ar-
       beitszeit. Erheischt  also die  Produktion der durchschnittlichen
       t&#228;glichen Lebensmittel  des Arbeiters  6 Stunden,  so mu&#223;  er  im
       Durchschnitt 6  Stunden per  Tag arbeiten,  um seine Arbeitskraft
       t&#228;glich zu  produzieren oder  den in ihrem Verkauf erhaltnen Wert
       zu reproduzieren.  Der notwendige Teil seines Arbeitstags betr&#228;gt
       dann 6  Stunden und  ist daher,  unter sonst gleichbleibenden Um-
       st&#228;nden, eine  gegebne Gr&#246;&#223;e.  Aber damit  ist die  Gr&#246;&#223;e des Ar-
       beitstags selbst noch nicht gegeben.
       Nehmen wir an, die Linie a______b stelle die Dauer oder L&#228;nge der
       notwendigen Arbeitszeit  vor, sage  6 Stunden. Je nachdem die Ar-
       beit &#252;ber a b um 1, 3 oder 6 Stunden usw. verl&#228;ngert wird, erhal-
       ten wir die 3
       verschiedenen Linien:
       
               Arbeitstag I    Arbeitstag II
               a______b_c,     a______b___c,
       
               Arbeitstag III
               a______b______c
       
       die drei  verschiedne Arbeeitstage  von 7,  9 und 12 Stunden vor-
       stellen. Die  Verl&#228;ngrungslinie b  c stellt die L&#228;nge der Mehrar-
       beit vor. Da der Arbeitstag = a b + b c oder a c ist, variiert er
       mit der  variablen Gr&#246;&#223;e  b c.  Da a b gegeben ist, kann das Ver-
       h&#228;ltnis von  b c  zu a b stets gemessen werden. Es betr&#228;gt in Ar-
       beitstag I 1/6, in Arbeitstag II 3/6 und in Arbeitstag III 6/6
       
       #246# III. Abschnitt - Die Produktion des absoluten Mehrwerts
       -----
       von a  b. Da ferner die Proportion Mehrarbeitszeit/Notwendige Ar-
       beitszeitdie Rate  des Mehrwerts  bestimmt, ist  letztre  gegeben
       durch jenes  Verh&#228;ltnis. Sie betr&#228;gt in den drei verschiednen Ar-
       beitstagen respektive  16 2/3,  50 und  100%. Umgekehrt w&#252;rde die
       Rate des Mehrwerts allein uns nicht die Gr&#246;&#223;e des Arbeitstags ge-
       ben. W&#228;re sie z. B. gleich 100%, so k&#246;nnte der Arbeitstag 8, 10-,
       12st&#252;ndig usw.  sein. Sie  wurde anzeigen,  da&#223; die zwei Bestand-
       teile des  Arbeitstags, notwendige  Arbeit und Mehrarbeit, gleich
       gro&#223; sind, aber nicht, wie gro&#223; jeder dieser Teile.
       Der Arbeitstag  ist also  keine konstante,  sondern eine variable
       Gr&#246;&#223;e. Einer seiner Teile ist zwar bestimmt durch die zur best&#228;n-
       digen Reproduktion  des Arbeiters  selbst erheischte Arbeitszeit,
       aber seine  Gesamtgr&#246;&#223;e wechselt  mit der  L&#228;nge oder  Dauer  der
       Mehrarbeit. Der  Arbeitstag ist daher bestimmbar, aber an und f&#252;r
       sich unbestimmt. 35)
       Obgleich nun  der Arbeitstag  keine feste, sondern eine flie&#223;ende
       Gr&#246;&#223;e ist,  kann er  andrerseits nur innerhalb gewisser Schranken
       variieren. Seine  Minimalschranke ist jedoch unbestimmbar. Aller-
       dings, setzen  wir die  Verl&#228;ngerungslinie b  c, oder die Mehrar-
       beit, = 0, so erhalten wir eine Minimalschranke, n&#228;mlich den Teil
       des Tags,  den der  Arbeiter notwendig  zu seiner Selbsterhaltung
       arbeiten mu&#223;. Auf Grundlage der kapitalistischen Produktionsweise
       kann die  notwendige Arbeit  aber immer nur einen Teil seines Ar-
       beitstages bilden,  der Arbeitstag sich also nie auf dies Minimum
       verk&#252;rzen. Dagegen  besitzt der  Arbeitstag eine Maximalschranke.
       Er ist  &#252;ber eine gewisse Grenze hinaus nicht verl&#228;ngerbar. Diese
       Maximalschranke ist  doppelt bestimmt. Einmal durch die physische
       Schranke der  Arbeitskraft. Ein  Mensch kann w&#228;hrend des nat&#252;rli-
       chen Tags  von 24  Stunden nur ein bestimmtes Quantum Lebenskraft
       verausgaben. So  kann ein  Pferd tagaus, tagein nur 8 Stunden ar-
       beiten. W&#228;hrend  eines Teils des Tags mu&#223; die Kraft ruhen, schla-
       fen, w&#228;hrend  eines andren  Teils hat  der Mensch andre physische
       Bed&#252;rfnisse zu  befriedigen, sich  zu n&#228;hren,  reinigen,  kleiden
       usw. Au&#223;er  dieser rein physischen Schranke st&#246;&#223;t die Verl&#228;ngrung
       des Arbeitstags  auf moralische  Schranken. Der  Arbeiter braucht
       Zeit zur  Befriedigung geistiger  und sozialer Bed&#252;rfnisse, deren
       Umfang und  Zahl durch  den  allgemeinen  Kulturzustand  bestimmt
       sind. Die  Variation des  Arbeitstags bewegt sich daher innerhalb
       physischer und sozialer Schranken. Beide
       ---
       35) "Ein Arbeitstag ist eine unbestimmte Gr&#246;&#223;e, er kann lang oder
       kurz sein." ("An Essay on Trade and Commerce, containing Observa-
       tions on Taxation etc.", London 1770, p.73.)
       
       #247# 8. Kapitel - Der Arbeitstag
       -----
       Schranken sind aber sehr elastischer Natur und erlauben den gr&#246;&#223;-
       ten Spielraum.  So finden  wir Arbeitstage von 8, 10, 12, 14, 16,
       18 Stunden, also von der verschiedensten L&#228;nge.
       Der Kapitalist  hat die  Arbeitskraft zu ihrem Tageswert gekauft.
       Ihm geh&#246;rt  ihr Gebrauchswert  w&#228;hrend eines  Arbeitstags. Er hat
       also das  Recht erlangt, den Arbeiter w&#228;hrend eines Tags f&#252;r sich
       arbeiten zu  lassen. Aber  was ist ein Arbeitstag? 36) Jedenfalls
       weniger als ein nat&#252;rlicher Lebenstag.
       Um wieviel?  Der Kapitalist hat seine eigne Ansicht &#252;ber dies ul-
       tima Thule,  die notwendige Schranke des Arbeitstags. Als Kapita-
       list ist er nur personifiziertes Kapital. Seine Seele ist die Ka-
       pitalseele. Das  Kapital hat abei einen einzigen Lebenstrieb, den
       Trieb, sich  zu verwerten,  Mehrwert zu schaffen, mit seinem kon-
       stanten Teil,  den Produktionsmitteln,  die  gr&#246;&#223;tm&#246;gliche  Masse
       Mehrarbeit einzusaugen.  37) Das  Kapital ist  verstorbne Arbeit,
       die sich  nur vampyrm&#228;&#223;ig  belebt durch Einsaugung lebendiger Ar-
       beit und  um so  mehr lebt, je mehr sie davon einsaugt. Die Zeit,
       w&#228;hrend deren  der Arbeiter arbeitet, ist die Zeit, w&#228;hrend deren
       der Kapitalist  die von ihm gekaufte Arbeitskraft konsumiert. 38)
       Konsumiert der Arbeiter seine disponible Zeit f&#252;r sich selbst, so
       bestiehlt er den Kapitalisten. 39)
       Der Kapitalist  beruft sich  also auf das Gesetz des Warenaustau-
       sches. Er,  wie jeder andre K&#228;ufer, sucht den gr&#246;&#223;tm&#246;glichen Nut-
       zen aus dem Gebrauchswert seiner Ware herauszuschlagen. Pl&#246;tzlich
       aber erhebt sich die
       ---
       36) Diese  Frage ist  unendlich wichtiger  als die ber&#252;hmte Frage
       Sir Robert  Peels an  die Birminghamer  Handelskammer. "What is a
       pound?" eine  Frage, die  nur gestellt  werden konnte,  weil Peel
       &#252;ber die Natur des Geldes ebenso unklar war als die "little shil-
       ling men" [68] von Birmingham.
       37) "Es  ist die  Aufgabe des  Kapitalisten, mit dem verausgabten
       Kapital  die   gr&#246;&#223;tm&#246;gliche   Summe   Arbeit   herauszuschlagen.
       ("D'obtenir du  capital d&#233;pens&#233;  la plus  forte somme  de travail
       possible.") (J.-G. Courcelle-Seneuil, Trait th&#233;orique et pratique
       des entreprises industrielles", 2&#232;me &#233;dit., Paris 1857, p. 62.)
       38) "Der  Verlust einer Arbeitsstunde pro Tag stellt einen au&#223;er-
       ordentlich gro&#223;en  Schaden f&#252;r einen Handelsstaat dar." "Der Kon-
       sum von  Luxusg&#252;tern unter  den arbeitenden  Armen dieses K&#246;nigs-
       reichs ist  sehr gro&#223;; besonders unter dem Manufakturp&#246;bel: dabei
       konsumieren sie  aber auch  ihre Zeit, ein Verbrauch, verh&#228;ngnis-
       voller als  jeder andre." ("An Essay on Trade and Commerce etc.",
       p. 47 u. 153.)
       39) "Wenn sich der freie Tagel&#246;hner einen Augenblick ausruht, be-
       hauptet die schmutzige &#214;konomie, die ihn mit unruhigen Augen ver-
       folgt, da&#223; er sie bestehle." (N. Linguet, "Th&#233;orie des Loix Civi-
       les etc.", London 1767, t. II, p. 466.)
       -----
       1*) "Was ist ein Pfund?"
       
       #248# III. Abschnitt - Die Produktion des absoluten Mehrwerts
       -----
       Stimme des  Arbeiters, die im Sturm und Drang des Produktionspro-
       zesses
       verstummt war:
       Die Ware,  die ich  dir verkauft habe, unterscheidet sich von dem
       andren Warenp&#246;bel dadurch, da&#223; ihr Gebrauch Wert schafft und gr&#246;-
       &#223;ren Wert,  als sie  selbst kostet.  Dies war der Grund, warum du
       sie kauftest. Was auf deiner Seite als Verwertung von Kapital er-
       scheint, ist  auf meiner Seite &#252;bersch&#252;ssige Verausgabung von Ar-
       beitskraft. Du  und ich kennen auf dem Marktplatz nur ein Gesetz,
       das des  Warenaustausches. Und  der Konsum  der Ware geh&#246;rt nicht
       dem Verk&#228;ufer, der sie ver&#228;u&#223;ert, sondern dem K&#228;ufer, der sie er-
       wirbt. Dir  geh&#246;rt daher  der Gebrauch  meiner t&#228;glichen Arbeits-
       kraft. Aber  vermittelst ihres  t&#228;glichen Verkaufspreises mu&#223; ich
       sie t&#228;glich  reproduzieren und  daher von neuem verkaufen k&#246;nnen.
       Abgesehn von dem nat&#252;rlichen Verschlei&#223; durch Alter usw., mu&#223; ich
       f&#228;hig sein, morgen mit demselben Normalzustand von Kraft, Gesund-
       heit und  Frische zu arbeiten, Wie heute. Du predigst mir best&#228;n-
       dig das  Evangelium der  "Sparsamkeit" und "Enthaltung". Nun gut!
       Ich will  wie ein vern&#252;nftiger, sparsamer Wirt mein einziges Ver-
       m&#246;gen, die  Arbeitskraft, haushalten  und mich  jeder tollen Ver-
       schwendung derselben  enthalten. Ich  will t&#228;glich nur soviel von
       ihr fl&#252;ssig machen, in Bewegung, in Arbeit umsetzen, als sich mit
       ihrer Normaldauer  und gesunden  Entwicklung vertr&#228;gt. Durch ma&#223;-
       lose Verl&#228;ngrung des Arbeitstags kannst du in einem Tage ein gr&#246;-
       &#223;res Quantum  meiner Arbeitskraft fl&#252;ssig machen, als ich in drei
       Tagen ersetzen  kann. Was  du so an Arbeit gewinnst, verliere ich
       an Arbeitssubstanz. Die Benutzung meiner Arbeitskraft und die Be-
       raubung derselben  sind ganz  verschiedne Dinge.  Wenn die Durch-
       schnittsperlode, die  ein Durchschnittsarbeiter  bei vern&#252;nftigem
       Arbeitsma&#223; leben  kann, 30 Jahre betr&#228;gt, ist der Wert meiner Ar-
       beitskraft, den  du mir  einen Tag in den andren zahlst, 1/365x30
       oder 1/10950  ihres Gesamtwerts.  Konsumierst du  sie aber  in 10
       Jahren, so  zahlst du  mir t&#228;glich 1/10950 statt 1/3650 ihres Ge-
       samtwerts, also  nur 1/3 ihres Tageswerts, und stiehlst mir daher
       t&#228;glich 2/3  des Werts  meiner Ware.  Du zahlst mir eint&#228;gige Ar-
       beitskraft, wo  du dreit&#228;gige  verbrauchst. Das  ist wider unsren
       Vertrag und  das Gesetz  des Warenaustausches.  Ich verlange also
       einen Arbeitstag  von normaler  L&#228;nge, und  ich verlange ihn ohne
       Appell an  dein Herz,  denn in  Geldsachen h&#246;rt die Gem&#252;tlichkeit
       auf. Du magst ein Musterb&#252;rger sein, vielleicht Mitglied des Ver-
       eins zur Abschaffung der Tierqu&#228;lerei und obendrein im Geruch der
       Heiligkeit stehn,  aber dem  Ding, das du mir gegen&#252;ber repr&#228;sen-
       tierst, schl&#228;gt kein Herz in seiner Brust.
       Was darin zu pochen scheint, ist mein eigner Herzschlag. Ich ver-
       lange den
       
       #249# 8. Kapitel - Der Arbeitstag
       -----
       Normalarbeitstag, weil ich den Wert meiner Ware verlange, wie je-
       der andre Verk&#228;ufer. 40)
       Man sieht:  Von ganz  elastischen Schranken abgesehn, ergibt sich
       aus der  Natur des  Warenaustausches selbst  keine Grenze des Ar-
       beitstags, also  keine Grenze  der Mehrarbeit. Der Kapitalist be-
       hauptet sein Recht als K&#228;ufer, wenn er den Arbeitstag so lang als
       m&#246;glich und  wom&#246;glich aus einem Arbeitstag zwei zu machen sucht.
       Andrerseits schlie&#223;t  die spezifische  Natur der  verkauften Ware
       eine Schranke  ihres Konsums durch den K&#228;ufer ein, und der Arbei-
       ter behauptet  sein Recht  als Verk&#228;ufer,  wenn er den Arbeitstag
       auf eine  bestimmte Normalgr&#246;&#223;e  beschr&#228;nken will. Es findet hier
       also eine  Antinomie statt,  Recht wider Recht, beide gleichm&#228;&#223;ig
       durch das  Gesetz des  Warenaustausches besiegelt. Zwischen glei-
       chen Rechten  entscheidet die  Gewalt. Und  so stellt sich in der
       Geschichte der kapitalistischen Produktion die Normierung des Ar-
       beitstags als  Kampf um  die Schranken  des Arbeitstags dar - ein
       Kampf zwischen  dem Gesamtkapitalisten, d.h. der Klasse der Kapi-
       talisten, und dem Gesamtarbeiter, oder der Arbeiterklasse.
       ---
       40) W&#228;hrend  des gro&#223;en strike 1*) der London builders 2*), 1860-
       1861, zur  Reduktion des  Arbeitstags auf  9 Stunden,  ver&#246;ffent-
       lichte ihr Komitee eine Erkl&#228;rung, die halb und halb auf das Pl&#228;-
       doyer unsres  Arbeiters hinausl&#228;uft.  Die Erkl&#228;rung  spielt nicht
       ohne Ironie  darauf an,  da&#223; der Profitw&#252;tigste der "building ma-
       sters" 3*)  - ein  gewisser Sir  M. Peto - im "Geruch der Heilig-
       keit" stehe.  (Derselbe Peto  kam nach  1867 zu  einem Ende mit -
       Strousberg!)
       -----
       1*) Streiks  - 2*)  Londoner Bauarbeiter - 3*) "Bauunternehmer"
       

       <A HREF="brett.php?archiv=mew&amp;brett=MEW023&amp;menu=mewinh#MEW023K8_245.23">zur&uuml;ck</A>

</tt>
</pre>
</body>
</html>
