<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<html>
<head>
<style type="text/css">
p {background-color: white; color: black;}
.klein { font-size:0.6em; }
.treffer {background-color: red; color: white;}
.fn {background-color: white; color: gray;}
</style>
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1">
<title>DEA - Das Elektronische Archiv</title>
<meta name="robots" content="INDEX,NOFOLLOW">
<meta name="description" content="mew 8/2 Der Hei&#223;hunger nach Mehrarbeit">
<meta name="keywords" content="Abf&#228;llen Abzug Ackerbaujahr Act Acts Adels Agrikultur Agrikulturarbeiten Altertum Anders Anfang Angabe Angeklagten Anwendung Anzahl Appendix April Arabien Arbeit Arbeiter Arbeiterbewegung Arbeitern Arbeitsjahren Arbeitskraft Arbeitsstunden Arbeitstag Arbeitstage Arbeitstagen Arbeitstags Arbeitswochen Arbeitszeit Aristokrat Art Atrnosph&#228;re Aufl Aug Augenblick Ausdruck Ausdr&#252;cke Ausgabe Ausland Ausnahmen Aussagen Aussaugung Band2 BandI Barmherzigkeit Baron Batley Bauer Bauern Bauernkrieg Baumwollexport Baumwollkrise Bayrischen Bd Bed&#252;rfnis Bed&#252;rfnissen Beginn Beide Beifallsklatsch Beispiele Berichte Berlin Beschr&#228;nkung Bestimmungen Bett Bev&#246;lkerung Beweisf&#252;hrung Bezeichnung Bibliothek Bildung Bleiben Blicke Bl&#246;&#223;e Boden Bojar Bojaren Brandenburg Br&#252;sseler Buch3 Burke B&#252;rger B&#252;rgerrecht B&#252;&#223;er Chance Charakter Chemie Childrens Commission Commons Damit Danubiennes Dasselbe Deckung Denunziationen Detail Details Deutschen Deutschland Dewsbury Diebe Diebst&#228;hle Diejenigen Dienstleistungen Dieselbe Diod Diodorus Distrikt Donauf&#252;rstent&#252;mer Donauf&#252;rstent&#252;mern Dorf Dr Drang Drei Dreifache Dryden Durchschnitt Durchschnittsprodukt Durchschnittsprodukts Edmund Eid Eides Eigent&#252;mer Eigner Einf&#252;hrung Eingriffe Einsicht Elemente Employment Ende Engels England Entdeckung Entsetzlich Epidemien Erde Erholung Erholungszeit Ersatz Erscheinungsform Essenspausen Europa Extraprofit FE Fabrik Fabrikakt Fabrikakts Fabrikant Fabrikanten Fabrikarbeit Fabrikarbeiters Fabrikberichten Fabriken Fabrikgesetzgebung Fabrikherr Fabrikh&#228;nde Fabrikinspektoren Fact Factories Factory Fahrikinspektoren Faktor Fall Fanatismus Feiertage Feldarbeit Felde Felder Form Formen Frankreich Freie Freihandelsperiode Freihandetshausierburschen Freitags Friedrich Frist Fristen Fronarbeit Fronherrn Fronh&#246;fe Frontage Fr&#252;hst&#252;ck Fr&#252;hst&#252;ckszeit Fuchs F&#252;r Gebet Gebrauchswert Gebrechen Gebrechliche Gedeihen Gegenst&#228;nde Geheimnis Geist Geldbu&#223;e Geldgestalt Geldstrafen Gemeinde Gemeindeausgaben Gemeindeland Gemeindelandes Gemeineigentum General Gerichtskosten Geringf&#252;gigkeit Gesamtgewinn Geschichte Gesch&#228;ft Gesch&#228;fte Gesch&#228;ftsstands Gesellschaft Gesellschaftsformation Gesetz Gesetze Gesetzes Gesetzt Gewaltsames Gewinn Gewinnbilanz Gewinns Gold Goldbergwerken Grade Greise Grenzen Greuel Greueln Grundeigent&#252;mer1 Grundherrn Gr&#246;&#223;e Guano Gut Halbjahr Halbzeitler Handarbeit Handel Hanssen Hei&#223;hunger Hei&#223;hungers Herr Herren Herrn Herstellung Hier Hinsicht Histoire Historische Holstein Holzfuhr Holzfuhre Horner House Howell H&#228;lfte H&#228;nde H&#246;hle H&#246;ren IV Ich Indes Industrie Industriezweigen Infanteristen Inkonsequenz Innern Insp Inspector Inspektoren Interesse Ironie Jagd Jahr Jahre Jahren Jahres Jahrhundert Jahrhunderts Jobagie Juni Kapital Kapitalist Kapitalisten Kapitalistenhei&#223;hunger Kapitals Kapitels Kinder Kindern Kindern4 Kisselew Klagen Klasse Klimas Knaben Knechte Kodex Kolonisten Konskribierten Konskription Konsumtion Kontingent Kosten Kranke Kreis Kretins Krieg Kriegsdienst Krimkrieg Krise Krisen Kuriosum K&#246;rper K&#246;rperma&#223; Lage Landlord Landstrecke Laufe Lebens Lebensinteresse Lebenskraft Lebensmittel Leibeigenschaft Leibeigenschafts Leibeignen Leipzig Leistungen Leonard Leser Leute Liebig Lohnarbeit Lohndiener Lohnherrn Luftmeer Lunge L&#228;ndereien L&#228;ndern Magistrates Magnaten Mahlzeit Mahlzeiten Mai Maispflanzungen Mann Mannschaft Maschinen Maschinerie Masse Maurer Mausereien Mehrarbeit Mehrwerts Meine Meitzen Menschen Meyer Milit&#228;rdienst Milit&#228;rma&#223; Minderma&#223; Mines Minimum Ministerium Minute Minuten Mitgliedern Mittagessen Mitte Mittelma&#223;es Mitternacht Mi&#223;ernten Moldau Momnents Monat Monaten Monopol Mr Multiplikation Mund M&#228;nner M&#228;rz Nach2 Nach6 Nachdem Nachfolgende Nachsicht Nation Naturalabgaben Naturalrenten Negerarbeit Negers Nichts Niebuhr Normaldauer Not Note Notwendigkeit Nr N&#228;he Obgleich Oct Octob Oder5 Oktober Operation Ordered Ostpreu&#223;en Paragraph Paris Parlaments Pension&#228;re Periode Periodische Pfd Physiologie Ph&#228;nomen Piroduktionsweise Pommern Pr Preu&#223;en Principaut&#233;s Privateigentum Produkt Produkte Produktion Produktionsbed&#252;rfnisse Produktionsmittel Produktionstage Produktionsweise Produkts Profit Provinzen Prozent Qualen Qu&#228;ker Rate Raubgier Regnault Regulation Reichen Reinigen Religion Rep Report Reports Reservefonds Revolution Ru&#223;land R&#232;glement R&#246;mischen Sachsen Samstag Samstagen Samstags Scheinheiligkeit Schicksal Schlaf Schlag Schlesien Schl&#228;ge Schnupft&#252;chern Schon Schonung Schrift Schutz Schwachheit Schwierigkeiten Scldeswig Sekunden Selbstbedarf Selbsterhaltung Sic Siculus Sieg Sieh Siehe Silber Sinn Sismondi Sklavenarbeit Sklavenhalter Sklaverei Sobald Soldatenma&#223; Sonn Speisestunden Spitzen St Staaten Staats Staatsschatz Starrk&#246;pfe Statistik Staub Stillsetzung Stufenleiter Stunde Stunden St&#252;ckchen Suggestions Summa Surplus Systems Tag Tage Tagen Tages Tagwerk TagzB Tasche Tauglichkeit Tauschwert Teil Teile Teufel Theokrat Tod Tribut Trieb Tr&#252;mmern Uhr Umgehung Umw&#228;lzung Ungl&#252;cklichen Union Unterbrechung Unterbrechungen Unterschiede Unwetter Vergleich Vergleichung Verh&#228;ltnis Verh&#228;ltnisse Verkauf Verlauf Verl&#228;ngrung Verrichtung Versuchung Vgl Viertelstunde Vollzeitler Vor6 Vordergrund Vorwand V&#246;lker Walachei Weg Wegschnappen Weitere Welt Weltmarkt Werk Werke Wesen Wirklichkeit Woche Wochen Wochentag Wochentage Wollenlumpen Worten Wurzel W&#252;rdentr&#228;ger W&#228;chter W&#246;chentlicher Yorkshire Zeit Zeitatome Zeitung Zentimeter Zubeh&#246;r Zubu&#223;e Zuf&#228;lle Zustand Zust&#228;nde Zust&#228;nden Zwangs Zyklope abends aber12 abgearbeitet abgehn abgeht abgenommen abgeschieden abgesehn abnehmende abzuschaffen ager ahnte allen allgemeinen alten amerikanischen amerikanischer anberaumten andre andren andrer andres anerkannt anf&#228;ngt angeklagt anschwellenden ansehn arbeite arbeiten arbeitenden arbeitet are at atheniensischer aufgegeben aufgeherrscht aufgepfropft aufgerissen aufh&#246;rt ausdrucken ausfallen ausgefunden ausgej&#228;tet ausgemustert ausgo&#223; auslegbar ausschaut au&#223;en au&#223;er au&#223;erordentliche bald barbarischen be bedarf bedrohlicher beeintr&#228;chtigt beginnt begriff behandelten beherrschen beherrschten beklagen belaufen bemerkt berechnen berechnenden berechneten berichten beschr&#228;nkt besiegten besitzt besondres besteht bestellt bestimmt bestimmte bestimmten bestimmtes best&#228;ndig betr&#252;gerische betr&#228;gt bewahrte bewegt bewirtschaftet bewundrungsw&#252;rdig bezeichnen bezieht bildet bildete bis2 bis4 bis6 bleiben blinde brandenburgischen by charakteristischer civis cribbling damit dar&#252;ber dasselbe da&#223; decken demselben derselben desselben desto detaillierter deutlich deutsche deutschen dienten dieselbe diezB diktiert direkt doppelt drei dr&#252;ckt durchaus durchschnittlich durchschnittlichen d&#252;rfen d&#252;rren ebenfalls ebenso echt eigne eignen einfacher eingef&#252;hrt einiger einmal einzelne elements elenden ending engern englische englischen entlehne entscheidenden entsprang entspringt entwickelt entwickelten er3 erfunden ergriffen erhalte erhascht erheischt erhob erkl&#228;rt erlauben erlaubt erleichtern erniedrigt ern&#228;hren eroberte erscheint erschienen ersch&#246;pft erstaunen ersten ersten5 ertappen erwachsenen erwachsnen et etruskischen etruskischer europ&#228;ischen existieren fabelhaft faktisch fallen fast fehlten fertig few figuriert findet folgenden folgendes folgt fortarbeiten fortgesetzt fortlaufende frei freie freien freier freies fr&#252;her full furchtbaren f&#252;nf f&#252;r f&#252;rchtet galt ge gearbeitet geb&#252;hren gegr&#252;ndet gehe gehn geht gelegentliche geltende gemacht gemachte gemeinsam gemeinsamen gem&#228;&#223;igt gen genannt genau genommen gerichtet gerichtlichen gesagt geschieht geschilderten gesch&#228;tzt gesetzlich gesetzliche gesicherten gestaltet gestatten gestattet getrennt gewaltsame gewinnen gewisse gewissen gewisser gewonnen gewu&#223;t gezwungen gibt gier gilt gingen gro&#223;e gro&#223;en gro&#223;m&#228;ulige gr&#246;&#223;er haben halbe halben halbj&#228;hrlich half halten handeln hatte hatten haupts&#228;chlich hei&#223;e hei&#223;en hei&#223;t heraus herauszuschlagen herrschaftlichen herrschende hier hineingezogen hinzu holsteinischen h&#228;rter h&#228;tten ich ihnen immer indischer individuellen ineinander innerhalb ins in&#201; irgendeine irgendwelche jammervolles jedoch j&#228;hrlich kapitalistische kapitalistischen kirchliche klar klassisch kleinen kleiner kleinere kleinerer knabbern knappt knapsen konnte kriegerische kurze kurzezeit k&#246;nnen lassen lc lcp legalisiert leibeigen leisten lese letzten liberalen liberalerem liefern liefert l&#252;gt l&#246;sen machende macht machte mag malte manchmal mangelnder ma&#223;loser meal meine meinem meisten minder minutes mir mittlere moderner morgens multiplication multipliziert mu&#223; m&#252;ssen nach2 nachmittags naiv namentlich nat&#252;rlich nebeneinander negative nibbling nichts niedrigren nimmt5 nominell nominelle norm&#228;nnischer notwendige notwendigen notwendiger nun nur6 n&#252;tzlicher n&#228;mlich oberfl&#228;chlichste oder34 offenbar offiziell offizielle offiziellen offizielles on ordin&#228;ren organique organischer ostelbische ostpreu&#223;ischen paradiesischen patriarchalischen personifizierte petty pfiffigerweise physische pilferings politique politische pommerschen positiver printed9 produzieren proklamierte publicus quantitativen rastlose rechnen rechtlich reguliert reinlich religi&#246;se repr&#228;sentiert respektabler rief romanus5 rum&#228;nischen russische russischer r&#252;cksichtslose r&#228;umlich r&#246;mischer sagt sagte scheint schlecht schlechten schlechter schlesischen schleswig schlie&#223;t schrankenloses schuldet sei seine seiten seitw&#228;rts selben selbst&#228;ndig selbst&#228;ndige selbst&#228;ndigen selten shoddyhole sichern sichert sichtbar sieben siegtrunkner sieht sinnlich skrupul&#246;s slawischer small snatched snatchinga sociale sog sogar solange soll sondern sonst sonstigem soziale speziell spornt sprachen spricht sp&#228;ter sqq st stattfinde stecken stehn stellen stellt stillstehn summarum s&#252;ddeutschen s&#252;dlichen s&#252;nd technisch teils the thefts tief tiefer times to t&#228;glich t&#228;glich5 t&#228;gliche t&#228;glichen umgekehrt umsonst und3 und6 und8 unfrei ungesetzlicher unmittelbaren unmittelbarer unserer untauglich unterbrechen unterbrochen untergeordneten unterworfener un&#252;berwindliche urspr&#252;ngliche usurpierten usw verbinden verhehlen verkleinert verkn&#252;pft verlassen verletzt verl&#228;ngert verrichten verrichtet verschiedne verschwimmen versicherten verstehn verurteilt verwahrloste verwandelte verweise ver&#246;ffentlicht ver&#246;ffentlichten vielmehr volle voller von2 von6 vor6 voraussetzen vorfauchen vorgeschriebne vorgesch&#252;tzt vorm vorwiegenden vorwiegt wagt wahirnehmbare walachische walachischen walachischer ward waren weg wegen weggeschnappt weibliche weil weitern welche welchem weltbefreiende wenigstens werden widersetzen widerstehn wiederholt wir wirft wissenschaftlich wollen wollten wonach worden worin wovon wovon12 w&#252;rde w&#228;hrend w&#246;chentlich year zB zahlreicher zeige zeigen zeigt zivilisierte zugleich zur3 zusammen zusetzen zus&#228;tzliche zuweilen zwar zwingt zw&#246;lf z&#252;geln z&#228;hle6 z&#228;hlt &#252;ber &#252;berall &#252;berarbeit &#252;berhaupt &#252;bersch&#252;ssige &#228;ndern &#228;ndert &#196;gypten &#196;hnlich &#196;ndrung &#196;quivalent &#196;thiopien &#246;konomischen &#214;konomie &#220;berall &#220;berarbeit &#220;berarbeitung &#220;berschreiten &#220;berschreitungen &#220;berzeit &#220;brigens ">
</head>
<body style="font-size:140%;">
<p class="klein">           Quelle: MEW 23  Das Kapital - Erster Band</p>
<pre>
<tt>
       <A HREF="brett.php?archiv=mew&amp;brett=MEW023&amp;menu=mewinh#MEW023K8_249.23">zur&uuml;ck</A>

       
       #249# 8. Kapitel - Der Arbeitstag
       -----
       2. Der Hei&#223;hunger nach Mehrarbeit. Fabrikant und Bojar
       
       Das Kapital  hat die  Mehrarbeit nicht  erfunden. &#220;berall, wo ein
       Teil der  Gesellschaft das Monopol der Produktionsmittel besitzt,
       mu&#223; der Arbeiter, frei oder unfrei, der zu seiner Selbsterhaltung
       notwendigen Arbeitszeit  &#252;bersch&#252;ssige Arbeitszeit  zusetzen,  um
       die Lebensmittel  f&#252;r den  Eigner der Produktionsmittel zu produ-
       zieren 41),  sei  dieser  Eigent&#252;mer   nun  atheniensischer ?????
       ??????? 4*), etruskischer  Theokrat, civis romanus 5*), norm&#228;nni-
       scher Baron, amerikanischer Sklavenhalter, walachischer Bojar,
       ---
       41) "Diejenigen, die arbeiten..., ern&#228;hren in Wirklichkeit sowohl
       die Pension&#228;re,  genannt die  Reichen,  als  auch  sich  selbst."
       (Edmund Burke, l.c.p. 2, 3.)
       -----
       4*) Aristokrat - 5*) r&#246;mischer B&#252;rger
       
       #250# III. Abschnitt - Die Produktion des absoluten Mehrwerts
       -----
       moderner Landlord  oder Kapitalist. 42) Indes ist klar, da&#223;, wenn
       in einer  &#246;konomischen Gesellschaftsformation  nicht der  Tausch-
       wert, sondern  der Gebrauchswert des Produkts vorwiegt, die Mehr-
       arbeit durch einen engern oder weitern Kreis von Bed&#252;rfnissen be-
       schr&#228;nkt ist,  aber kein schrankenloses Bed&#252;rfnis nach Mehrarbeit
       aus dem  Charakter der  Produktion selbst entspringt. Entsetzlich
       zeigt sich  daher im  Altertum die  &#220;berarbeit, wo  es gilt,  den
       Tauschwert in  seiner selbst&#228;ndigen  Geldgestalt zu  gewinnen, in
       der Produktion  von Gold  und Silber. Gewaltsames zu Tod arbeiten
       ist hier  die offizielle  Form der  &#252;berarbeit. Man  lese nur den
       Diodorus Siculus. 43)
       Doch sind  dies Ausnahmen  in der alten Welt. Sobald aber V&#246;lker,
       deren Produktion  sich noch  in den  niedrigren Formen  der Skla-
       venarbeit, Fronarbeit  usw. bewegt, hineingezogen werden in einen
       durch die  kapitalistische Piroduktionsweise  beherrschten  Welt-
       markt, der  den Verkauf ihrer Produkte ins Ausland zum vorwiegen-
       den Interesse entwickelt, wird den barbarischen Greueln der Skla-
       verei, Leibeigenschaft  usw. der  zivilisierte Greuel der &#220;berar-
       beit aufgepfropft.  Daher bewahrte  die Negerarbeit in den s&#252;dli-
       chen Staaten  der amerikanischen Union einen gem&#228;&#223;igt patriarcha-
       lischen Charakter,  solange die  Produktion haupts&#228;chlich auf den
       unmittelbaren Selbstbedarf  gerichtet war. In dem Grade aber, wie
       der Baumwollexport  zum Lebensinteresse  jener Staaten,  ward die
       &#220;berarbeitung des  Negers, hier  und da die Konsumtion seines Le-
       bens in  sieben Arbeitsjahren,  Faktor eines  berechneten und be-
       rechnenden Systems.  Es galt nicht mehr, eine gewisse Masse n&#252;tz-
       licher Produkte aus ihm herauszuschlagen. Es galt nun der Produk-
       tion des  Mehrwerts selbst.  &#196;hnlich mit  der Fronarbeit, z.B. in
       den Donauf&#252;rstent&#252;mern.
       Die Vergleichung des Hei&#223;hungers nach Mehrarbeit in den Donauf&#252;r-
       stent&#252;mern mit demselben Hei&#223;hunger in englischen Fabriken bietet
       ein
       ---
       42) Sehr  naiv bemerkt  Niebuhr in seiner "R&#246;mischen Geschichte":
       Man kann  sich nicht  verhehlen, da&#223;  Werke wie die etruskischen,
       die in ihren Tr&#252;mmern erstaunen, in kleinen (!) Staaten Fronherrn
       und  Knechte  voraussetzen."  Viel  tiefer  sagte  Sismondi,  da&#223;
       "Br&#252;sseler Spitzen" Lohnherrn und Lohndiener voraussetzen.
       43) "Man  kann diese  Ungl&#252;cklichen" (in  den Goldbergwerken zwi-
       schen &#196;gypten,  &#196;thiopien und  Arabien), die  nicht einmal  ihren
       K&#246;rper reinlich  halten noch  ihre Bl&#246;&#223;e decken k&#246;nnen, nicht an-
       sehn, ohne ihr jammervolles Schicksal zu beklagen. Denn da findet
       keine Nachsicht und keine Schonung statt f&#252;r Kranke, f&#252;r Gebrech-
       liche, f&#252;r  Greise, f&#252;r  die weibliche  Schwachheit. Alle m&#252;ssen,
       durch Schl&#228;ge  gezwungen, fortarbeiten,  bis der Tod ihren Qualen
       und ihrer  Not ein Ende macht." (Diod. Sic., "Historische Biblio-
       thek", Buch 3, c.13,[p. 260].)
       
       #251# 8. Kapitel - Der Arbeitstag
       -----
       besondres Interesse,  weil die  Mehrarbeit in der Fronarbeit eine
       selbst&#228;ndige, sinnlich wahirnehmbare Form besitzt.
       Gesetzt, der  Arbeitstag z&#228;hle 6 Stunden notwendiger Arbeit und 6
       Stunden Mehrarbeit.  So liefert  der freie Arbeiter dem Kapitali-
       sten w&#246;chentlich  6x6 oder 36 Stunden Mehrarbeit. Es st dasselbe,
       als arbeite er 3 Tage in der Woche f&#252;r sich und 3 Tage in der Wo-
       che umsonst  f&#252;r den  Kapitalisten. Aber  dies st nicht sichtbar.
       Mehrarbeit und  notwendige Arbeit  verschwimmen  ineinander.  Ich
       kann daher  dasselbe Verh&#228;ltnis  z.B. auch so ausdrucken, da&#223; der
       Arbeiter in jeder Minute 30 Sekunden f&#252;r sich und 30 Sekunden f&#252;r
       den Kapitalisten  arbeitet usw.  Anders mit  der Fronarbeit.  Die
       notwendige Arbeit,  die z.B.  der  walachische  Bauer  zu  seiner
       Selbsterhaltung verrichtet,  ist  r&#228;umlich  getrennt  von  seiner
       Mehrarbeit f&#252;r  den Bojaren.  Die eine  verrichtet er  auf seinem
       eignen Felde, die andre auf dem herrschaftlichen Gut. Beide Teile
       der Arbeitszeit  existieren daher  selbst&#228;ndig nebeneinander.  In
       der Form der Fronarbeit ist die Mehrarbeit genau abgeschieden von
       der notwendigen Arbeit. An dem quantitativen Verh&#228;ltnis von Mehr-
       arbeit und  notwendiger Arbeit  &#228;ndert diese verschiedne Erschei-
       nungsform offenbar  nichts. Drei  Tage Mehrarbeit  in  der  Woche
       bleiben drei  Tage Arbeit,  die kein  &#196;quivalent f&#252;r den Arbeiter
       selbst bildet,  ob sie  Fronarbeit hei&#223;e oder Lohnarbeit. Bei dem
       Kapitalisten jedoch  erscheint der  Hei&#223;hunger nach Mehrarbeit im
       Drang zu  ma&#223;loser Verl&#228;ngrung  des Arbeitstags,  bei dem Bojaren
       einfacher in unmittelbarer Jagd auf Frontage. 44)
       Die Fronarbeit  war in den Donauf&#252;rstent&#252;mern verkn&#252;pft mit Natu-
       ralrenten und sonstigem Zubeh&#246;r von Leibeigenschaft, bildete aber
       den entscheidenden  Tribut an die herrschende Klasse. Wo dies der
       Fall, entsprang  die Fronarbeit  selten aus  der Leibeigenschaft,
       Leibeigenschaft vielmehr meist umgekehrt aus der Fronarbeit. 44a)
       So in den rum&#228;nischen Provinzen.
       ---
       44) Das  Nachfolgende bezieht  sich auf  die Zust&#228;nde der rum&#228;ni-
       schen Provinzen,  wie sie  sich vor  der Umw&#228;lzung  [55] seit dem
       Krimkrieg gestaltet hatten.
       44a) {Note zur 3. Aufl. - Dies gilt ebenfalls f&#252;r Deutschland und
       speziell f&#252;r  das ostelbische Preu&#223;en. Im 15. Jahrhundert war der
       deutsche Bauer  fast &#252;berall  ein gewissen  Leistungen in Produkt
       und Arbeit  unterworfener, aber  sonst wenigstens faktisch freier
       Mann. Die deutschen Kolonisten in Brandenburg, Pommern, Schlesien
       und Ostpreu&#223;en  waren sogar  rechtlich als  Freie anerkannt.  Der
       Sieg des  Adels im Bauernkrieg machte dem ein Ende. Nicht nur die
       besiegten s&#252;ddeutschen Bauern wurden wieder leibeigen. Schon seit
       Mitte des 16. Jahrhunderts werden die ostpreu&#223;ischen, brandenbur-
       gischen, pommerschen  und schlesischen,  und bald darauf auch die
       schleswig-holsteinischen freien  Bauern zu Leibeignen erniedrigt.
       (Maurer, "Fronh&#246;fe",  IV. Bd.  -  Meitzen,  "Der  Boden  des  Pr.
       Staats". -  Hanssen, "Leibeigenschaft  in Scldeswig-Holstein".) -
       F.E.}
       
       #252# III. Abschnitt - Die Produktion des absoluten Mehrwerts
       -----
       Ihre urspr&#252;ngliche  Produktionsweise war  auf Gemeineigentum  ge-
       gr&#252;ndet, aber nicht auf Gemeineigentum in slawischer oder gar in-
       discher Form.  Ein Teil der L&#228;ndereien wurde als freies Privatei-
       gentum von  den Mitgliedern der Gemeinde selbst&#228;ndig bewirtschaf-
       tet, ein  andrer Teil  - der  ager publicus - gemeinsam von ihnen
       bestellt. Die  Produkte dieser  gemeinsamen Arbeit  dienten teils
       als Reservefonds  f&#252;r Mi&#223;ernten  und  andre  Zuf&#228;lle,  teils  als
       Staatsschatz zur  Deckung f&#252;r  die Kosten von Krieg, Religion und
       andre Gemeindeausgaben.  Im Laufe  der Zeit usurpierten kriegeri-
       sche und  kirchliche W&#252;rdentr&#228;ger mit dem Gemeineigentum die Lei-
       stungen f&#252;r  dasselbe. Die Arbeit der freien Bauern auf ihrem Ge-
       meindeland verwandelte  sich in  Fronarbeit f&#252;r die Diebe des Ge-
       meindelandes. Damit  entwickelten sich zugleich Leibeigenschafts-
       Verh&#228;ltnisse, jedoch  nur tats&#228;chlich,  nicht gesetzlich, bis das
       weltbefreiende Ru&#223;land unter dem Vorwand, die Leibeigenschaft ab-
       zuschaffen, sie  zum Gesetz  erhob. Der Kodex der Fronarbeit, den
       der russische  General Kisselew  1831 proklamierte, war nat&#252;rlich
       von den  Bojaren selbst  diktiert. Ru&#223;land  eroberte so mit einem
       Schlag die Magnaten der Donauf&#252;rstent&#252;mer und den Beifallsklatsch
       der liberalen Kretins von ganz Europa.
       Nach dem  "R&#232;glement organique"  [69], so  hei&#223;t jener  Kodex der
       Fronarbeit, schuldet  jeder walachische  Bauer, au&#223;er einer Masse
       detaillierter Naturalabgaben,  dem sog.  Grundeigent&#252;mer 1. zw&#246;lf
       Arbeitstage &#252;berhaupt,  2. einen  Tag Feldarbeit und 3. einen Tag
       Holzfuhre. Summa  summarum 14  Tage im Jahre. Mit tiefer Einsicht
       in die  politische &#214;konomie  wird jedoch  der Arbeitstag nicht in
       seinem ordin&#228;ren Sinn genommen, sondern der zur Herstellung eines
       t&#228;glichen Durchschnittsprodukts  notwendige Arbeitstag,  aber das
       t&#228;gliche Durchschnittsprodukt ist pfiffigerweise so bestimmt, da&#223;
       kein Zyklope in 24 Stunden damit fertig w&#252;rde. In den d&#252;rren Wor-
       ten echt  russischer Ironie erkl&#228;rt daher das "R&#232;glement" selbst,
       unter 12 Arbeitstagen sei das Produkt einer Handarbeit von 36 Ta-
       gen zu  verstehn, unter einem Tag Feldarbeit drei Tage, und unter
       einem Tag  Holzfuhr ebenfalls  das Dreifache. Summa: 42 Frontage.
       Es kommt  aber hinzu  die sog. Jobagie, Dienstleistungen, die dem
       Grundherrn f&#252;r  au&#223;erordentliche Produktionsbed&#252;rfnisse geb&#252;hren.
       Im Verh&#228;ltnis  zur Gr&#246;&#223;e  seiner Bev&#246;lkerung hat jedes Dorf j&#228;hr-
       lich ein  bestimmtes Kontingent zur Jobagie zu stellen. Diese zu-
       s&#228;tzliche Fronarbeit  wird f&#252;r  jeden walachischen  Bauer auf  14
       Tage gesch&#228;tzt.  So betr&#228;gt  die vorgeschriebne Fronarbeit 56 Ar-
       beitstage j&#228;hrlich.  Das Ackerbaujahr  z&#228;hlt aber in der Walachei
       wegen des  schlechten Klimas nur 210 Tage, wovon 40 f&#252;r Sonn- und
       Feiertage, 30 durchschnittlich f&#252;r Unwetter, zusammen
       
       #253# 8. Kapitel - Der Arbeitstag
       -----
       70 Tage  ausfallen. Bleiben  140 Arbeitstage.  Das Verh&#228;ltnis der
       Fronarbeit zur  notwendigen Arbeit,  56/84 oder  66 2/3  Prozent,
       dr&#252;ckt eine  viel kleinere Rate des Mehrwerts aus als die, welche
       die Arbeit  des englischen Agrikultur- oder Fabrikarbeiters regu-
       liert. Dies  ist jedoch nur die gesetzlich vorgeschriebne Fronar-
       beit. Und  in noch  liberalerem Geist als die englische Fabrikge-
       setzgebung hat  das "R&#232;glement organique" seine eigne Umgehung zu
       erleichtern gewu&#223;t.  Nachdem es aus 12 Tagen 54 gemacht, wird das
       nominelle Tagwerk  jedes der  54 Frontage wieder so bestimmt, da&#223;
       eine Zubu&#223;e  auf die folgenden Tage fallen mu&#223;. In einem Tag z.B.
       soll eine Landstrecke ausgej&#228;tet werden, die zu dieser Operation,
       namentlich  auf   den  Maispflanzungen,   doppelt   soviel   Zeit
       erheischt. Das  gesetzliche Tagwerk f&#252;r einzelne Agrikulturarbei-
       ten ist so auslegbar, da&#223; der Tag im Monat Mai anf&#228;ngt und im Mo-
       nat Oktober  aufh&#246;rt. F&#252;r  die Moldau  sind die Bestimmungen noch
       h&#228;rter.
       
       "Die zw&#246;lf Frontage des R&#232;glement organique", rief ein siegtrunk-
       ner Bojar, belaufen sich auf 365 Tage im Jahr!" 45)
       
       War das  R&#232;glement organique  der Donauf&#252;rstent&#252;mer ein positiver
       Ausdruck des Hei&#223;hungers nach Mehrarbeit, den jeder Paragraph le-
       galisiert, so sind die englischen Factory-Acts negative Ausdr&#252;cke
       desselben Hei&#223;hungers.  Diese Gesetze  z&#252;geln den Drang des Kapi-
       tals nach  ma&#223;loser Aussaugung  der Arbeitskraft durch gewaltsame
       Beschr&#228;nkung des  Arbeitstags von Staats wegen, und zwar von sei-
       ten eines  Staats, den  Kapitalist und  Landlord beherrschen. Von
       einer t&#228;glich  bedrohlicher anschwellenden Arbeiterbewegung abge-
       sehn, war  die Beschr&#228;nkung  der Fabrikarbeit diktiert durch die-
       selbe Notwendigkeit,  welche den  Guano auf die englischen Felder
       ausgo&#223;. Dieselbe  blinde Raubgier, die in dem einen Fall die Erde
       ersch&#246;pft, hatte  in dem andren die Lebenskraft der Nation an der
       Wurzel ergriffen.  Periodische  Epidemien  sprachen  hier  ebenso
       deutlich  als  das  abnehmende  Soldatenma&#223;  in  Deutschland  und
       Frankreich. 46)
       ---
       45) Weitere  Details findet man in &#201;. Regnault, "Histoire politi-
       que et sociale des Principaut&#233;s Danubiennes", Paris 1855, [p. 304
       sqq.].
       46) "Im  allgemeinen spricht  innerhalb gewisser  Grenzen f&#252;r das
       Gedeihen organischer  Wesen das &#220;berschreiten des Mittelma&#223;es ih-
       rer Art.  F&#252;r den  Menschen verkleinert sich sein K&#246;rperma&#223;, wenn
       sein Gedeihen beeintr&#228;chtigt ist, sei es durch physische oder so-
       ziale Verh&#228;ltnisse.  In allen  europ&#228;ischen L&#228;ndern, wo Konskrip-
       tion besteht,  hat seit Einf&#252;hrung derselben das mittlere K&#246;rper-
       ma&#223; der  erwachsenen M&#228;nner  und im  ganzen ihre Tauglichkeit zum
       Kriegsdienst abgenommen. Vor der Revolution
       
       #254# III. Abschnitt - Die Produktion des absoluten Mehrwerts
       -----
       Der jetzt  (1867) geltende  Factory-Act von  1850 erlaubt f&#252;r den
       durchschnittlichen Wochentag 10 Stunden, n&#228;mlich f&#252;r die ersten 5
       Wochentage 12  Stunden, von 6 Uhr morgens bis 6 Uhr abends, wovon
       aber 1/2 Stunde f&#252;r Fr&#252;hst&#252;ck und eine Stunde f&#252;r Mittagessen ge-
       setzlich abgehn,  also 10 1/2 Arbeitsstunden bleiben, und 8 Stun-
       den f&#252;r den Samstag, von 6 Uhr morgens bis 2 Uhr nachmittags, wo-
       von 1/2  Stunde f&#252;r  Fr&#252;hst&#252;ck abgeht. Bleiben 60 Arbeitsstunden,
       10 1/2  f&#252;r die ersten f&#252;nf Wochentage, 7 1/2 f&#252;r den letzten Wo-
       chentag. 47) Es sind eigne W&#228;chter des Gesetzes bestellt, die dem
       Ministerium des  Innern direkt untergeordneten Fabrikinspektoren,
       deren Berichte  halbj&#228;hrlich von  Parlaments wegen ver&#246;ffentlicht
       werden. Sie  liefern also eine fortlaufende und offizielle Stati-
       stik &#252;ber den Kapitalistenhei&#223;hunger nach Mehrarbeit.
        H&#246;ren wir einen Augenblick die Fabrikinspektoren. 48)
       ---
       (1789) war  das Minimum  f&#252;r den  Infanteristen in Frankreich 165
       Zentimeter; 1818  (Gesetz vom  10. M&#228;rz) 157, nach dem Gesetz vom
       21. M&#228;rz 1832, 156 Zentimeter; durchschnittlich in Frankreich we-
       gen mangelnder  Gr&#246;&#223;e und Gebrechen &#252;ber die H&#228;lfte ausgemustert.
       Das Milit&#228;rma&#223; war in Sachsen 1780: 178 Zentimeter, jetzt 155. In
       Preu&#223;en ist  es 157.  Nach Angabe in der 'Bayrischen Zeitung' vom
       9. Mai 1862 von Dr. Meyer stellt sich nach einem 9j&#228;hrigen Durch-
       schnitt heraus,  da&#223; in  Preu&#223;en von  1000 Konskribierten 716 un-
       tauglich zum Milit&#228;rdienst: 317 wegen Minderma&#223; und 399 wegen Ge-
       brechen... Berlin  konnte 1858  sein Kontingent  an  Ersatz-Mann-
       schaft nicht  stellen, es  fehlten 156 Mann." (J. v. Liebig, "Die
       Chemie in  ihrer Anwendung auf Agrikultur und Physiologie", 1862.
       7. Aufl. Band I, p.117,118.)
       47) Die  Geschichte des Fabrikakts von 1850 folgt im Verlauf die-
       ses Kapitels.
       48) Auf  die Periode  vom Beginn  der gro&#223;en Industrie in England
       bis 1845 gehe ich nur hier und da ein und verweise den Leser dar-
       &#252;ber auf  "Die Lage der arbeitenden Klasse in England" von Fried-
       rich Engels,  Leipzig 1845 1*). Wie tief Engels den Geist der ka-
       pitalistischen Produktionsweise  begriff, zeigen  die Factory Re-
       ports, Reports  on Mines usw., die seit 1845 erschienen sind, und
       wie bewundrungsw&#252;rdig  er die Zust&#228;nde im Detail malte, zeigt der
       oberfl&#228;chlichste Vergleich seiner Schrift mit den 18 bis 20 Jahre
       sp&#228;ter ver&#246;ffentlichten  offiziellen Reports  der Children's  Em-
       ployment Commission  (1863-1867). Diese handeln n&#228;mlich von Indu-
       striezweigen, worin  die Fabrikgesetzgebung  bis 1862  noch nicht
       eingef&#252;hrt war,  zum Teil  noch nicht  eingef&#252;hrt ist. Hier wurde
       also den  von Engels  geschilderten Zust&#228;nden  mehr  oder  minder
       gro&#223;e &#196;ndrung nicht von au&#223;en aufgeherrscht. Meine Beispiele ent-
       lehne ich  haupts&#228;chlich der  Freihandelsperiode nach 1848, jener
       paradiesischen Zeit,  wovon ebenso  gro&#223;m&#228;ulige als wissenschaft-
       lich verwahrloste Freihandetshausierburschen den Deutschen so fa-
       belhaft viel vorfauchen. - &#220;brigens figuriert England hier nur im
       Vordergrund, weil es die
       -----
       1*) Siehe Band 2 unserer Ausgabe
       
       #255# 8. Kapitel - Der Arbeitstag
       -----
       "Der betr&#252;gerische  Fabrikant beginnt  die Arbeit  eine  Viertel-
       stunde, manchmal  fr&#252;her, manchmal  sp&#228;ter, vor 6 Uhr morgens und
       schlie&#223;t sie  eine Viertelstunde,  manchmal fr&#252;her, manchmal sp&#228;-
       ter, nach  6 Uhr  nachmittags. Er  nimmt 5 Minuten weg vom Anfang
       und Ende  der  nominell  f&#252;r  das  Fr&#252;hst&#252;ck  anberaumten  halben
       Stunde, und  knappt 10 Minuten ab zu Anfang und Ende der f&#252;r Mit-
       tagessen anberaumten  Stunde. Samstag  arbeitet er  eine Viertel-
       stunde, manchmal  mehr, manchmal weniger, nach 2 Uhr nachmittags.
       So betr&#228;gt sein Gewinn:
       
       Vor 6 Uhr morgens.............15 Minuten
       Nach 6 Uhr nachmittags........15   "
       F&#252;r Fr&#252;hst&#252;ckszeit............10   "
       Beim Mittagessen              20   "
                                     -----------
                                     60 Minuten
       
       An Samstagen
       Vor 6 Uhr morgens.............15 Minuten  W&#246;chentlicher
       F&#252;r Fr&#252;hst&#252;ck.................10   "      Gesamtgewinn:
       Nach 2 Uhr nachmittags........15   "      340 Minuten
       
       Oder 5  Stunden 40  Minuten w&#246;chentlich, was mit 50 Arbeitswochen
       multipliziert,
       nach Abzug  von 2  Wochen f&#252;r Feiertage oder gelegentliche Unter-
       brechungen, 27 Arbeitstage gibt." 49)
       
       "Wird der  Arbeitstag t&#228;glich 5 Minuten &#252;ber die Normaldauer ver-
       l&#228;ngert, so  gibt das  2 1/2  Produktionstage im Jahr." 50) "Eine
       zus&#228;tzliche Stunde  t&#228;glich, dadurch  gewonnen, da&#223; bald hier ein
       St&#252;ckchen Zeit  erhascht wird,  bald dort  ein andres  St&#252;ckchen,
       macht aus den 12 Monaten des Jahres 13." 51)
       
       Krisen, worin  die Produktion  unterbrochen und nur "kurze Zeit",
       nur w&#228;hrend  einiger Tage  in der  Woche, gearbeitet wird, &#228;ndern
       nat&#252;rlich nichts  an dem  Trieb nach Verl&#228;ngrung des Arbeitstags.
       je weniger Gesch&#228;fte gemacht werden, desto gr&#246;&#223;er soll der Gewinn
       auf das gemachte Gesch&#228;ft sein. Je weniger Zeit gearbeitet werden
       kann, desto  mehr Surplus  Arbeitszeit soll gearbeitet werden. So
       berichten die  Fahrikinspektoren &#252;ber  die Periode  der Krise von
       1857 bis 1858:
       
       "Man mag  es f&#252;r eine Inkonsequenz halten, da&#223; irgendwelche &#220;ber-
       arbeit zu  einer Zeit stattfinde, wo der Handel so schlecht geht,
       aber sein schlechter Zustand spornt
       ---
       kapitalistische Produktion  klassisch  repr&#228;sentiert  und  allein
       eine offiziell fortlaufende Statistik der behandelten Gegenst&#228;nde
       besitzt.
       49) "Suggestions  etc. by Mr. L. Horner, Inspector of Factories",
       im "Factories  Regulation Act. Ordered by the House of Commons to
       be printed 9. Aug. 1859", p. 4, 5.
       50) "Reports of the Insp. of Fact. for the half year, Oct. 1856",
       p. 35.
       51) "Report etc. 30th April 1858", p. 9.
       
       #256# III. Abschnitt - Die Produktion des absoluten Mehrwerts
       -----
       r&#252;cksichtslose Leute  zu &#220;berschreitungen;  sie sichern  sich  so
       einen Extraprofit..." "Zur selben Zeit", sagt Leonard Horner, "wo
       122 Fabriken  in meinem Distrikt ganz aufgegeben sind, 143 still-
       stehn und  alle andren  kurzezeit arbeiten,  wird die  &#220;berarbeit
       &#252;ber die  gesetzlich bestimmte Zeit fortgesetzt." 52) "Obgleich",
       sagt Herr  Howell, in  den meisten  Fabriken des  schlechten  Ge-
       sch&#228;ftsstands wegen  nur halbe  Zeit gearbeitet wird, erhalte ich
       nach wie  vor dieselbe  Anzahl von  Klagen, da&#223; eine halbe Stunde
       oder 3/4  Stunden t&#228;glich  den Arbeitern weggeschnappt (snatched)
       werden durch  Eingriffe in  die ihnen gesetzlich gesicherten Fri-
       sten f&#252;r Mahlzeit und Erholung." 53)
       
       Dasselbe Ph&#228;nomen wiederholt sich auf kleinerer Stufenleiter w&#228;h-
       rend der furchtbaren Baumwollkrise von 1861 bis 1865. 54)
       
       "Es wird  zuweilen vorgesch&#252;tzt,  wenn wir  Arbeiter w&#228;hrend  der
       Speisestunden oder sonst zu ungesetzlicher Zeit am Werk ertappen,
       da&#223; sie die Fabrik durchaus nicht verlassen wollen und da&#223; es des
       Zwangs bedarf,  um ihre  Arbeit' (Reinigen der Maschinen usw.) zu
       unterbrechen,  namentlich  Samstag  nachmittags.  Aber  wenn  die
       'H&#228;nde' nach  Stillsetzung der Maschinerie in der Fabrik bleiben,
       geschieht es  nur, weil  ihnen zwischen  6 Uhr  morgens und 6 Uhr
       abends, in  den gesetzlich bestimmten Arbeitsstunden, keine Frist
       zur Verrichtung solcher Gesch&#228;fte gestattet worden ist." 55)
       "Der durch  &#220;berarbeit &#252;ber  die gesetzliche Zeit zu machende Ex-
       traprofit scheint f&#252;r viele Fabrikanten eine zu gro&#223;e Versuchung,
       um ihr  widerstehn zu  k&#246;nnen. Sie  rechnen auf die Chance, nicht
       ausgefunden zu werden, und berechnen, da&#223; selbst im
       ---
       52) "Reports etc.", l.c.p. 10.
       53) "Reports etc.", l.c.p. 25.
       54) "Reports etc. for the half year ending 30th April 1861." Sieh
       Appendix Nr.  2; "Reports  etc. 31st  Octob. 1862", p. 7, 52, 53.
       Die &#220;berschreitungen  werden wieder  zahlreicher mit  dem letzten
       Halbjahr 1863. Vgl., Reports etc. ending 31st Oct. 1863", p. 7.
       55) "Reports etc. 31st Oct. 1860", p. 23. Mit welchem Fanatismus,
       nach gerichtlichen  Aussagen der  Fabrikanten,  ihre  Fabrikh&#228;nde
       sich jeder Unterbrechung der Fabrikarbeit widersetzen, zeige fol-
       gendes Kuriosum:  Anfang Juni 1836 gingen den Magistrates von De-
       wsbury (Yorkshire)  Denunziationen zu,  wonach die  Eigner von  8
       gro&#223;en Fabriken  in der  N&#228;he von  Batley den  Fabrikakt verletzt
       h&#228;tten. Ein  Teil dieser  Herren war angeklagt, 5 Knaben zwischen
       12 und  15 Jahren  von 6 Uhr morgens des Freitags bis 4 Uhr nach-
       mittags des  folgenden Samstags  abgearbeitet zu  haben, ohne ir-
       gendeine Erholung  zu gestatten,  au&#223;er f&#252;r  Mahlzeiten und  eine
       Stunde Schlaf  um Mitternacht.  Und diese Kinder hatten die rast-
       lose, 30st&#252;ndige  Arbeit zu  verrichten in  dem "shoddyhole", wie
       die H&#246;hle hei&#223;t, worin Wollenlumpen aufgerissen werden und wo ein
       Luftmeer von  Staub, Abf&#228;llen usw. selbst den erwachsnen Arbeiter
       zwingt, den  Mund best&#228;ndig  mit Schnupft&#252;chern zu verbinden, zum
       Schutz seiner Lunge! Die Herren Angeklagten versicherten an Eides
       Statt - als Qu&#228;ker waren sie zu skrupul&#246;s religi&#246;se M&#228;nner, einen
       Eid zu leisten -, "sie h&#228;tten in ihrer gro&#223;en Barmherzigkeit den
       
       #257# 8. Kpitel - Der Arbeitstag
       -----
       Fall der  Entdeckung die  Geringf&#252;gigkeit der Geldstrafen und Ge-
       richtskosten ihnen immer noch eine Gewinnbilanz sichert." 56) "Wo
       die zus&#228;tzliche  Zeit durch  Multiplikation kleiner Diebst&#228;hle (a
       multiplication of small thefts) im Laufe des Tages gewonnen wird,
       stehn den  Inspektoren fast  un&#252;berwindliche Schwierigkeiten  der
       Beweisf&#252;hrung im Weg." 57)
       
       Diese "kleinen Diebst&#228;hle" des Kapitals an der Mahlzeit und Erho-
       lungszeit der  Arbeiter bezeichnen die Fabrikinspektoren auch als
       "petty  pilferings  of  minutes",  Mausereien  von  Minuten  58),
       "snatching a few minutes", Wegschnappen von Minuten 59), oder wie
       die Arbeiter es technisch hei&#223;en, "nibbling and cribbling at meal
       times". 1*) 60)
       Man sieht,  in dieser  Atrnosph&#228;re ist  die Bildung des Mehrwerts
       durch
       die Mehrarbeit kein Geheimnis.
       
       "'Wenn Sie mir erlauben', sagte mir ein sehr respektabler Fabrik-
       herr, 't&#228;glich  nur 10 Minuten &#220;berzeit arbeiten zu lassen, stec-
       ken Sie  j&#228;hrlich 1000 Pfd. St. in meine Tasche.'" 61) "Zeitatome
       sind die Elemente des Gewinns." 62)
       
       Nichts ist in dieser Hinsicht charakteristischer als die Bezeich-
       nung der  Arbeiter, die  volle Zeit  arbeiten, durch "full times"
       und die  der Kinder  unter 13  Jahren, die nur 6 Stunden arbeiten
       d&#252;rfen, als "half times" 63)
       ---
       elenden Kindern 4 Stunden Schlaf erlaubt, aber die Starrk&#246;pfe von
       Kindern wollten  durchaus nicht  zu Bett  gehn! Die  Herrn Qu&#228;ker
       wurden zu  20 Pfd.  St. Geldbu&#223;e  verurteilt. Dryden  ahnte diese
       Qu&#228;ker:
       "Ein Fuchs voller Scheinheiligkeit,
       der wie der Teufel l&#252;gt, doch f&#252;rchtet sich
       vor'm Eid,
       der wie ein B&#252;&#223;er ausschaut, doch seitw&#228;rts
       gier'ge Blicke wirft,
       doch nicht zu s&#252;nd'gen wagt, bevor er sein
       Gebet gesagt!" [70]
       56) "Rep. etc. 31st Oct. 1856", p. 34.
       57) l.c.p. 35.
       58) l.c.p. 48.
       59) l.c.
       60) l.c.
       61) l.c.p. 48.
       62) "Momnents  are the  elements of  Profit." ("Rep. of the Insp.
       etc. 30th April 1860", p. 56.)
       63) Der  Ausdruck hat offizielles B&#252;rgerrecht, wie in der Fabrik,
       so in den Fabrikberichten.
       -----
       1*) "knabbern und knapsen an den Essenspausen"
       
       #258# III. Abschnitt - Die Produktion des absoluten Mehrwerts
       -----
       Der Arbeiter  ist hier  nichts mehr  als personifizierte Arbeits-
       zeit. Alle  individuellen Unterschiede  l&#246;sen sich auf in die von
       "Vollzeitler" und "Halbzeitler".
       

       <A HREF="brett.php?archiv=mew&amp;brett=MEW023&amp;menu=mewinh#MEW023K8_249.23">zur&uuml;ck</A>

</tt>
</pre>
</body>
</html>
