<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<html>
<head>
<style type="text/css">
p {background-color: white; color: black;}
.klein { font-size:0.6em; }
.treffer {background-color: red; color: white;}
.fn {background-color: white; color: gray;}
</style>
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1">
<title>DEA - Das Elektronische Archiv</title>
<meta name="robots" content="INDEX,NOFOLLOW">
<meta name="description" content="mew 8/4 Tag- und Nachtarbeit">
<meta name="keywords" content="Abl&#246;ser Abl&#246;sung Abl&#246;sungen Abl&#246;sungsknabe Abl&#246;sungssystem Abwechslung Achtj&#228;hriger Alexandra Allinsworth Alter Anbetracht Angestellten Anleitung Anstand Anweisung Anzahl Arbeit Arbeiter Arbeiterpersonals Arbeitgeber Arbeitsblut Arbeitseinsaugung Arbeitskraft Arbeitskr&#228;fte Arbeitskr&#228;ften Arbeitslohnes Arbeitsmasse Arbeitsproze&#223; Arbeitsschichten Arbeitstag Arbeitstags Arbeitszeit Art Arzt As Attercliffe Ausarbeitung Ausbleibens Ausfall Ausf&#252;hrung Ausf&#228;llen Auslage Auslagen Au&#223;erdem Baulichkeiten Baumwollindustrie Baumwollspinnereien Bedenken Begann Berichten Berichts Beschr&#228;nkung Beschr&#228;nkungen Besch&#228;ftigung Besondern Besten Bezug Bildungsstufe Blut Branchen Brennmaterial Brief Bros Browm Brown Cammell Ch Childrens Christ Christus Co Comm Commission Cyklops Dasselbe Dauer Da&#223; Deinen Denke Departements Dialogen Dienstag Ding Dinge Direktor Dog EF Ebenso Edward Einige Einwurf Einw&#252;rfe Eisen Eisenarbeit Eisengie&#223;erei Eisenwerke Elastizit&#228;t Ellis Eltern Empl Employment England Entartung Entbehrlichkeit Entschiedenheit Entwicklung Erhaltung Erholung Ersatz Ersatzknaben Erwachsnen Existenz Extraverlust Fabrikant Fabriken Fabrikkinder Fall Feuers Fiber Firma Flur Folge Fourth Frage Frauen Freitag Funktion F&#228;llen Gang Gebrauch Ged&#228;chtnis Gegenstand Geh Gehirnfunktionen Geld Gelegenheit Gem&#252;t General George Geschickte Geschlechts Gesch&#228;ft Gesch&#228;fts Gesch&#228;ftsdranges Gesetz Gesetz&#228;nderung Gesundheit Gewebe Gewinn Gewinnung Glas Glasfabrikanten Glasfabriken Glasierr&#228;ume God Gold Gott Gottes Grenze Grenzen Gro&#223;britanniens Gro&#223;e Grund Gr&#252;nden Habe Handwerk Hauptschwierigkeit Hause Haynes He Hegel Henry Herr HerrEF HerrJ HerrW Herren Herrn Hindernisses Hirnfunktionen Hitze Hitzegrads Hochofen Hoch&#246;fen Hospital H&#228;lt H&#228;nde H&#228;nden H&#228;rte H&#228;upter IV Ich Industriezweigen Interesse Jacke Jahr Jahre Jahren Jahres Jal Jeremiah Jesus John Junge4 Jungen Jungenarbeit Jungens Kapital Kapitalcharakter Kapitalisten Kapitalvorschu&#223; Kerl Kinder Kindern Kirche Kleidung Knaben Knabenarbeit Kohle Kohlengruben Kokshalden Kontroversen Kopf Kosten Kraft Kurz K&#246;nig K&#246;nigin K&#246;rpers Lancashire Land Lande La&#223;t Lebe Lebensmaterial Leibes Leute Licht Linie Lond London Lord Lumpensortierung Machinenwerke Machtmi&#223;brauch Mahlzeiten Manager Manchmal Mangel Mann Mannschaft Manufakturen Manuskript Maschinen Maschinerie Matthewman Mehrarbeit Meilen Metall Metallmanufakturen Methode Methoden Mi&#223;brauch Monat Monaten Montag Morris Moskau Muskeln M&#228;dchen M&#228;nner M&#228;nnerarbeit M&#228;nnern Nacht Nachtarbeit Nachtdienst Nachtmannschaft Nachtpersonal Nachtreihe Nachts Nachtstunden Nachtsystem Nachtwechsel Nachtzeit Name Namen Nat&#252;rlich Naylor Nervenkraft Nichtanwendung N&#228;chsten N&#228;chte Oberarzt Palliativ Papier Papierfabriken Papiermacherschinerie Parlament Person Personal Personen Phraseologie Platz Plusmacherei Praxis Prinzessin Privilegium Produktenmasse Produktion Produktionskosten Produktionsmittel Produktionsprozesses Produktionsproze&#223; Profit Proportion Prozesse Prozessen Proze&#223; Quantum Rauch Rechts Regel Regierungskommiss&#228;r Regulation Reihe Reizmittel Rep Report Revision Rohmaterial Ruhe Ruheperiode R&#252;cksicht R&#228;umlichkeiten Samstag Samstags Sanderson Sandersons Sandersonsche Sandersonsippe Schaden Schichten Schlafzeit Schlechteste Schlief Schlu&#223; Schmelz&#246;fen Schmiede Schmieden Schmiedewerke Schmutz Schottland Schrift Schurzfell Schwierigkeiten Sehorgane Selbstachtung Smith Sohn Sonnenlichts Sonnenstrahlen Sonntag Sonntags Soweit Spannkraft Speisen Staffordshire Stahl Stahlfabrikant Stahlfabrikanten Stahlmacherei Stahlpreis Stahlund Stahlwerken Standpunkt Stavely Stelle Stillschweigen Stimulierung Strange Stufenleiter Stunden System Systems S&#252;d Tag Tagarbeit Tagdienst Tage Tagen Tageslicht Tagesreihe Tags Tagstunden Tagwerk Tasche Tat Tatsache Taylor Teil Teils Temperatur Temperaturwechsel Teufel The Third Tieren Ton Trieb Tropfen Turner T&#228;tigkeit Uhr Ungef&#228;hr Unm&#246;glichkeit Unsre Unterbrechung Unterdr&#252;ckung Unterschied Untersuchungskommiss&#228;r Untersuchungskommiss&#228;re Ursache VI Vampyrdurst Vasallen Veib Verbot Verkehrteste Verlaufs Verlegenheit Verlust Verl&#228;ngrung Vermehrung Versicherung Verwertungsprozesses Vgl Vickers Vierer Viermal Vierundzwanzigstunden Vierundzwanzigstundensystem Vogel Volk Vorwand Wachstum Wales Walz Walzwerke Walzwerken Walzwerks Warum Wechsel Wechseltagen Wechselwirtschaft Wechselwochen Weiber Weibern Weil Wei&#223; Welche Welt Werk Werke Werkeltage Werks Wert White Wichtigkeit Widerspruch Wiederanlegen Wiederbeginn William Wir Wirkungen Wm Woche Wohne5 Worcester Worte Worten XII XIII XV XVI XVII XXVI XXXIX XXXVIII ZB Zeit Zeitverlust Zeugenaussage Zeugenaussagen Zutritt Zweck Zwischenstufen Zwischensystem Zw&#246;lfstunden Zw&#246;lfstundensystem Zyklopen abends abgel&#246;st abgesehn abl&#246;sungsweise abwechselnd abwesenden acht all allgemein allgemeinen alt alternierende andre andren andrer anfangen angeht annehmen ann&#228;hernd anrichtet anstrengenden antwortet antwortete anwenden anwesenden anzueignen anzufangen anzugeben arbeiten arbeitet arbeitet5 arbeitet6 arbeitete as auffa&#223;t aufgegeben ausdehnt ausgef&#252;hrt ausgef&#252;llt ausgesaugt ausgesetzt aushalten ausreicht au&#223;er bald beanspruchen bear bedarf befindet bef&#228;higt begriffen beiderlei bekannt bekommen beliebten bemerkt bemerkte beobachten berechnet bereits besagten beschmierten besch&#228;ftigt besser bestehen besten best&#228;ndiger betrachtet betragen betr&#228;gt beweisen bilden bildet billigerweise bis5 bis6 bis9 blieb blo&#223;e blo&#223;er bl&#252;ht brach brachliegen brachliegendes brachl&#228;ge brauchen breim&#228;ulige buchstabiert charakterlichen could daf&#252;r dahingegen darf darunter dasselbe dauerte da&#223; denselben der6 derselben desGouvernements dessen devil dieselbe dieselben dieselbigen direkt direkten do dont doppelte drei dritter due durchaus durchl&#228;uft d&#252;rfen ebenfalls ebenso eher eigner eingef&#252;hrt eingeh&#228;ndigt einigen einiger einmal einzige einzusaugen endete6 englischen entlehnt entsetzlich entspringen erfolgreiche erf&#252;llen erh&#246;hen erinnert erkl&#228;re erkl&#228;rt erlaubt ernsthafter erscheint ersoff erstatteten erwachsnen erw&#228;hnt erw&#228;hnten es4 et existiert fairly fallen fand fast fatale fearful fehlen fiele finden findet fing flie&#223;en folgenden folglich folgt fortgesetzt fortw&#228;hrend fortw&#228;hrenden fours freien fr&#252;her f&#252;hren f&#252;hrt f&#252;nfter f&#252;nfzehnj&#228;hrig f&#252;r f&#228;hig gearbeitet geben gebildet gebracht gegen gegenw&#228;rtig gegenw&#228;rtigen gehabt gehn gehorsam geh&#246;rt gemacht gemordet genau generally genie&#223;en geordnet geringen geringsten gesch&#228;ftsf&#252;hrende gestehn gesund getrennt gewissen gewisser gew&#246;hnlich gew&#246;hnlichen gibt glaube glauben glaubten gold good grade gradezu grausam grausamen gro&#223; gro&#223;en gro&#223;enteils gro&#223;es gr&#246;&#223;er gr&#246;&#223;ere gr&#246;&#223;ren gut gutem guten gutmachen g&#228;nzlichen habe haben halb halbe halben halbst&#252;ndigen has hatte hatten he heiratete hei&#223;er hei&#223;esten hei&#223;t herausschlagen herkam herrscht herumlaufen hervor heute hier hierdurch hierhin hiervon hilft him hinaus hinein h&#228;lt h&#228;rtet h&#228;ufig h&#246;chst h&#246;chstens h&#246;ren ich ich6 ihn ihnen immanente immer irgendeine irgendeinen is isa isnt jedoch jugendperlode jung junge jungen kam kannte kapitalistische kapitalistischen kaum king kleinen kleiner know kompensieren konnte konstante kontinuierlichen kostspieliger kriegt k&#246;nnen k&#246;nnte k&#246;nnten k&#246;nntens lassen lc lcp lebendigem lebt leiden leisten lernen letzten lieben liegen litt lives l&#228;nger macht machte manchmal meine meint menschliches minder mindestens812 mir mittags money monotonsten morgen morgens morgens6 mu&#223; mu&#223;ten m&#252;ssen m&#252;&#223;ten m&#228;nnlichen m&#246;glicherweise nachdem nacheinander nachhaltig nachmittags nacht nachts nah nahm naiv nat&#252;rlich nat&#252;rlichen negativen nennen neunj&#228;hrig nichts nominelle nominellen normale not notwendig nun nur1 nutzlosen n&#228;chsten n&#228;chstens n&#228;mlich n&#246;tig n&#246;tigen objectionable oder7 offenkundigen offizielle offiziellen oft ordentliche other others passend people periodisch person physisch physischen plastischen positiv predigen proportionelles querk&#246;pfig rar rastlos recht reflexionsreichen regard regelm&#228;&#223;ige regul&#228;re reichlichem reiner religious religi&#246;s repr&#228;sentieren retainers ruft ruinieren r&#228;sonierenden sagen sagt same samstags saugen schauderhaft scheint schlafen schlechter schmutzigsten schm&#228;hlicher schreibt schriftlich schuldiger schwammig schwer schweren sch&#228;dlichen seine selten setzt setzte sh siebzehnj&#228;hrig sobald sogar some sondern spricht sp&#228;ter starb still stillt tadelhaft that the to trade tragen trifft truly tun tut t&#228;glich ua um3 um6 umfa&#223;t umgekehrt unaufh&#246;rlich unelastisch unf&#228;hig ungef&#228;hr13 unglaublich unglaublichen unm&#246;glich unsrem unsrer unterbrochen unterscheidenden unterschlagen ununterbrochne ununterbrochner unvermeidliche unver&#228;nderlichen unweiblichen unwiderstehlich unzureichend use usw verarbeiten verbunden verdoppeln verdorben vereinigen verk&#252;mmert verlieren verliert vermittelst verricht verrichten verschiedne verschiednen versieht verspeisten verursachen verwandeln verwenden verwendet verw&#252;stet very vielen vielleicht vier vierter vierundzwanzigst&#252;ndige vierzehnj&#228;hrig voll vollbl&#252;tigen vollbracht volle vollzumachen vom6 vom8 von6 von9 vorenth&#228;lt vorgeschlagne vorherrschte vorhin wahr wahrscheinlich warum wasa ways wechselnde wechselt wechselweis wegbleibt wegen weigern weil weit wei&#223; welch welche well wenigen wenigstens werden werfen wesentlich where wicked will willkommne wir wirkt wissen with wof&#252;r wohl wohlfeiler worden worin wor&#252;ber wu&#223;te w&#252;rde w&#252;rden w&#228;hrend w&#228;hrend6 w&#228;re w&#228;ren zB zahlen zahlt zartes zeigt ziehen zul&#228;&#223;t zur&#252;ckgestellte zusammen zusammenarbeitenden zus&#228;tzliche zuvor zwanzig zwar zwei zw&#246;lfj&#228;hrig zw&#246;lfst&#252;ndige zynisch z&#228;hlt z&#246;ge &#252;ber &#252;berdenken &#252;bereinstimmend &#252;bergeht &#252;berhaupt &#252;berschreiten &#228;hnliches &#228;u&#223;ern &#214;fen &#220;bel &#220;beln &#220;ber &#220;berarbeit &#220;bertreibungen &#220;berwindung &#220;berzeit ">
</head>
<body style="font-size:140%;">
<p class="klein">           Quelle: MEW 23  Das Kapital - Erster Band</p>
<pre>
<tt>
       <A HREF="brett.php?archiv=mew&amp;brett=MEW023&amp;menu=mewinh#MEW023K8_271.23">zur&uuml;ck</A>

       
       #271# 8. Kapitel - Der Arbeitstag
       -----
       4. Tag- und Nachtarbeit. Das Abl&#246;sungssystem
       
       Das konstante  Kapital, die  Produktionsmittel, sind,  vom Stand-
       punkt des  Verwertungsprozesses betrachtet, nur da, um Arbeit und
       mit jedem  Tropfen Arbeit  ein proportionelles Quantum Mehrarbeit
       einzusaugen. Soweit sie das nicht tun, bildet ihre blo&#223;e Existenz
       einen negativen  Verlust f&#252;r den Kapitalisten, denn sie repr&#228;sen-
       tieren w&#228;hrend  der Zeit,  wo sie brachliegen, nutzlosen Kapital-
       vorschu&#223;, und  dieser Verlust  wird positiv, sobald die Unterbre-
       chung zus&#228;tzliche  Auslagen n&#246;tig  macht f&#252;r den Wiederbeginn des
       Werks. Die  Verl&#228;ngrung des  Arbeitstags &#252;ber die Grenzen des na-
       t&#252;rlichen Tags  in die  Nacht hinein  wirkt  nur  als  Palliativ,
       stillt nur ann&#228;hernd den Vampyrdurst nach lebendigem Arbeitsblut.
       Arbeit w&#228;hrend aller 24 Stunden des Tags anzueignen ist daher der
       immanente Trieb  der kapitalistischen  Produktion. Da  dies  aber
       physisch unm&#246;glich,  w&#252;rden dieselben Arbeitskr&#228;fte Tag und Nacht
       fortw&#228;hrend ausgesaugt,  so bedarf es, zur &#220;berwindung des physi-
       schen Hindernisses,  der Abwechslung  zwischen den  bei  Tag  und
       Nacht verspeisten  Arbeitskr&#228;ften,  eine  Abwechslung,  die  ver-
       schiedne Methoden  zul&#228;&#223;t, z.B.  so geordnet  sein kann,  da&#223; ein
       Teil des
       
       #272# III. Abschnitt - Die Produktion des absoluten Mehrwerts
       -----
       Arbeiterpersonals eine Woche Tagdienst, Nachtdienst die andre Wo-
       che versieht usw. Man wei&#223;, da&#223; dies Abl&#246;sungssystem, diese Wech-
       selwirtschaft, in  der vollbl&#252;tigen  jugendperlode der englischen
       Baumwollindustrie usw.  vorherrschte und  u.a. gegenw&#228;rtig in den
       Baumwollspinnereien desGouvernements  Moskau  bl&#252;ht.  Als  System
       existiert  dieser  24st&#252;ndige  Produktionsproze&#223;  heute  noch  in
       vielen bis jetzt freien Industriezweigen Gro&#223;britanniens, u.a. in
       den Hoch&#246;fen, Schmieden, Walzwerken und andren Metallmanufakturen
       von England,  Wales und Schottland. Der Arbeitsproze&#223; umfa&#223;t hier
       au&#223;er den  24 Stunden  der 6  Werkeltage gro&#223;enteils  auch die 24
       Stunden des  Sonntags. Die Arbeiter bestehen aus M&#228;nnern und Wei-
       bern, Erwachsnen und Kindern beiderlei Geschlechts. Das Alter der
       Kinder und  jungen Personen durchl&#228;uft alle Zwischenstufen vom 8.
       (in einigen F&#228;llen vom 6.) bis zum 18. Jahr. 92) In einigen Bran-
       chen arbeiten auch die M&#228;dchen und Weiber des Nachts zusammen mit
       dem m&#228;nnlichen Personal." 93)
       Von den  allgemeinen sch&#228;dlichen  Wirkungen der Nachtarbeit abge-
       sehn 94), bietet die ununterbrochne, vierundzwanzigst&#252;ndige Dauer
       des Produktionsprozesses
       ---
       92) "Children's Employment Commission. Third Report", Lond. 1864,
       p. IV, V, VI.
       93) In  Staffordshire wie  auch in S&#252;d-Wales werden junge M&#228;dchen
       und Frauen  in Kohlengruben und auf Kokshalden besch&#228;ftigt, nicht
       nur bei Tag, sondern auch bei Nacht. In den dem Parlament erstat-
       teten Berichten  wurde dies  oft erw&#228;hnt als eine Praxis, die mit
       gro&#223;en und  offenkundigen &#220;beln  verbunden. Diese mit den M&#228;nnern
       zusammenarbeitenden und  sich von  ihnen in der Kleidung kaum un-
       terscheidenden, mit  Schmutz und  Rauch beschmierten  Frauen sind
       der charakterlichen  Entartung ausgesetzt,  weil sie ihre Selbst-
       achtung verlieren,  was die  fast unvermeidliche  Folge ihrer un-
       weiblichen Besch&#228;ftigung  ist." (l.c.  194, p. XXVI. Vgl. "Fourth
       Report" (1865) 61, p. XIII.) Ebenso in Glasfabriken.
       94) "Es scheint nat&#252;rlich", bemerkte ein Stahlfabrikant, der Kin-
       der zur Nachtarbeit verwendet, "da&#223; die jungen, die nachts arbei-
       ten, bei  Tag nicht  schlafen und  keine ordentliche  Ruhe finden
       k&#246;nnen, sondern  rastlos am  n&#228;chsten  Tag  herumlaufen."  (l.c.,
       "Fourth Rep.",  63, p.  XIII.) &#220;ber  die Wichtigkeit  des Sonnen-
       lichts zur Erhaltung und Entwicklung des K&#246;rpers bemerkt ein Arzt
       u.a.: Licht wirkt auch direkt auf die Gewebe des Leibes, denen es
       H&#228;rte und Elastizit&#228;t gibt. Die Muskeln von Tieren, denen man das
       normale Quantum  Licht vorenth&#228;lt,  werden schwammig  und  unela-
       stisch, die  Nervenkraft verliert  ihren Ton  1*) durch Mangel an
       Stimulierung, und die Ausarbeitung von allem, was im Wachstum be-
       griffen ist, wird verk&#252;mmert... Im Fall von Kindern ist best&#228;ndi-
       ger Zutritt  von reichlichem  Tageslicht und der direkten Sonnen-
       strahlen w&#228;hrend eines Teils des Tags durchaus wesentlich f&#252;r die
       Gesundheit. Licht hilft die
       -----
       1*) ihre Spannkraft
       
       #273# 8. Kapitel - Der Arbeitstag
       -----
       h&#246;chst willkommne Gelegenheit, die Grenze des nominellen Arbeits-
       tags zu  &#252;berschreiten. Z.B.  in den  vorhin erw&#228;hnten,  sehr an-
       strengenden Industriezweigen  betr&#228;gt der  offizielle  Arbeitstag
       f&#252;r jeden  Arbeiter meist  12 Stunden, Nachtstunden oder Tagstun-
       den. Aber  die &#220;berarbeit  &#252;ber diese Grenze hinaus ist in vielen
       F&#228;llen, um die Worte des englischen offiziellen Berichts zu brau-
       chen, wirklich schauderhaft" ("truly fearful"). 95)
       
       "Kein menschliches  Gem&#252;t", hei&#223;t  es, kann die Arbeitsmasse, die
       nach den Zeugenaussagen durch Knaben von 9 bis 12 Jahren verricht
       wird, &#252;berdenken,  ohne unwiderstehlich zum Schlu&#223; zu kommen, da&#223;
       dieser Machtmi&#223;brauch der Eltern und Arbeitgeber nicht l&#228;nger er-
       laubt werden darf." 96)
       "Die Methode, Knaben &#252;berhaupt abwechselnd Tag und Nacht arbeiten
       zu lassen, f&#252;hrt, sowohl w&#228;hrend des Gesch&#228;ftsdranges als w&#228;hrend
       des gew&#246;hnlichen  Verlaufs der Dinge, zu schm&#228;hlicher Verl&#228;ngrung
       des Arbeitstags. Diese Verl&#228;ngrung ist in vielen F&#228;llen nicht nur
       grausam, sondern  gradezu unglaublich.  Es kann nicht fehlen, da&#223;
       aus einer  oder der andren Ursache ein Abl&#246;sungsknabe hier und da
       wegbleibt. Einer  oder mehrere  der anwesenden  Knaben, die ihren
       Arbeitstag bereits vollbracht, m&#252;ssen dann den Ausfall gutmachen.
       Dies System ist so allgemein bekannt, da&#223; der Manager eines Walz-
       werks auf meine Frage, wie die Stelle der abwesenden Ersatzknaben
       ausgef&#252;llt w&#252;rde,  antwortete: Ich  wei&#223; wohl, da&#223; Sie das ebenso
       gut wissen  als ich,  und er nahm keinen Anstand, die Tatsache zu
       gestehn." 97)
       "In einem  Walzwerke, wo  der nominelle Arbeitstag von 6 Uhr mor-
       gens bis  5 1/2  Uhr abends dauerte, arbeitete ein Junge 4 N&#228;chte
       jede Woche  bis mindestens 8 1/2 Uhr abends des n&#228;chstens Tags...
       und dies  w&#228;hrend 6 Monaten." Ein andrer arbeitete im Alter von 9
       Jahren manchmal  drei zw&#246;lfst&#252;ndige Arbeitsschichten nacheinander
       und
       ---
       Speisen zu  gutem plastischen Blut verarbeiten und h&#228;rtet die Fi-
       ber, nachdem sie gebildet ist. Es wirkt ebenso als Reizmittel auf
       die Sehorgane  und ruft hierdurch gr&#246;&#223;ere T&#228;tigkeit in verschied-
       nen Hirnfunktionen  hervor." Herr W. Strange, Oberarzt des Worce-
       ster "General  Hospital", aus  dessen Schrift  &#252;ber  "Gesundheit"
       (1864) [76] diese Stelle entlehnt ist, schreibt in einem Brief an
       einen der  Untersuchungskommiss&#228;re, Herrn White: "Ich habe fr&#252;her
       in Lancashire  Gelegenheit gehabt,  die Wirkungen der Nachtarbeit
       auf Fabrikkinder zu beobachten, und im Widerspruch zu der belieb-
       ten Versicherung einiger Arbeitgeber erkl&#228;re ich mit Entschieden-
       heit,  da&#223;   die  Gesundheit   der  Kinder   bald  davon   litt."
       ("Children's Employment  Commission. Fourth Report", 284, p. 55.)
       Da&#223; solche  Dinge &#252;berhaupt den Gegenstand ernsthafter Kontrover-
       sen bilden,  zeigt am  besten, wie die kapitalistische Produktion
       auf die  "Gehirnfunktionen" der  Kapitalisten und ihrer retainers
       1*) wirkt.
       ---
       95) l.c. 57, p. XII.
       96) l.c.("4th Rep.", 1865), 58, p. XII.
       97) l.c.
       -----
       1*) Vasallen
       
       #274# III. Abschnitt - Die Produktion des absoluten Mehrwerts
       -----
       im Alter  von 10  Jahren zwei Tage und zwei N&#228;chte nacheinander."
       Ein dritter,  jetzt 10  Jahre, arbeitete von morgens 6 Uhr bis 12
       Uhr in  die Nacht  drei N&#228;chte durch und bis 9 Uhr abends w&#228;hrend
       der andren  N&#228;chte. Ein  vierter, jetzt 13 Jahre, arbeitete von 6
       Uhr nachmittags  bis den  andren Tag 12 Uhr mittags w&#228;hrend einer
       ganzen Woche,  und manchmal drei Schichten nacheinander, z.B. von
       Montag morgen  bis Dienstag nacht." "Ein f&#252;nfter, jetzt 12 Jahre,
       arbeitete in einer Eisengie&#223;erei zu Stavely von 6 Uhr morgens bis
       12 Uhr  nachts w&#228;hrend  14 Tagen, ist unf&#228;hig, es l&#228;nger zu tun."
       George Allinsworth, neunj&#228;hrig: "Ich kam hierhin letzten Freitag.
       N&#228;chsten Tag  hatten wir  um 3  Uhr morgens anzufangen. Ich blieb
       daher die  ganze Nacht hier. Wohne 5 Meilen von hier. Schlief auf
       der Flur  mit einem  Schurzfell unter mir und einer kleinen Jacke
       &#252;ber mir. Die zwei andren Tage war ich hier um 6 Uhr morgens. Jal
       dies ist  ein hei&#223;er Platz! Bevor ich herkam, arbeitete ich eben-
       falls w&#228;hrend  eines ganzen  Jahres in einem Hochofen. Es war ein
       sehr gro&#223;es Werk auf dem Lande. Begann auch samstags morgens um 3
       Uhr, aber ich konnte wenigstens nach Hause schlafen gehn, weil es
       nah war.  An andren  Tagen fing ich 6 Uhr morgens an und endete 6
       oder 7 Uhr abends" usw. 98)
       ---
       98) l.c.p. XIII. Die Bildungsstufe dieser "Arbeitskr&#228;fte" mu&#223; na-
       t&#252;rlich so  sein, wie sie in folgenden Dialogen mit einem der Un-
       tersuchungskommiss&#228;re erscheint!  Jeremiah Haynes,  12 Jahre alt:
       "Viermal vier ist acht, aber vier Vierer (4 fours) sind 16... Ein
       K&#246;nig ist  ihm, der  alles Geld und Gold hat. (A king is him that
       has all  the money and gold.) Wir haben einen K&#246;nig, man sagt, er
       ist eine  K&#246;nigin, sie nennen sie Prinzessin Alexandra. Man sagt,
       sie heiratete  der K&#246;nigin  Sohn. Eine  Prinzessin ist ein Mann."
       Wm. Turner,  zw&#246;lfj&#228;hrig: "Lebe  nicht in England. Denke, es gibt
       solch ein Land, wu&#223;te nichts davon zuvor." John Morris, vierzehn-
       j&#228;hrig: Habe sagen h&#246;ren, da&#223; Gott die Welt gemacht und da&#223; alles
       Volk ersoff,  au&#223;er einem;  habe geh&#246;rt, da&#223; der eine ein kleiner
       Vogel war."  William Smith, f&#252;nfzehnj&#228;hrig. Gott machte den Mann;
       der Mann  machte das  Veib. Edward  Taylor, f&#252;nfzehnj&#228;hrig: "Wei&#223;
       nichts  von  London."  Henry  Matthewman,  siebzehnj&#228;hrig:  "Geh'
       manchmal in die Kirche... Ein Name, wor&#252;ber sie predigen, war ein
       gewisser Jesus  Christ, aber  ich kann keine andren Namen nennen,
       und ich kann auch nichts &#252;ber ihn sagen. Er wurde nicht gemordet,
       sondern starb wie andre Leute. Er war nicht so wie andre Leute in
       gewisser Art, weil er religi&#246;s war in gewisser Art, und andre ist
       es nicht.  (He was not the same as other people in some ways, use
       he was  religious in  some ways, and others isn't.)" (l.c. 74, p.
       XV.) "Der  Teufel ist  eine gute  Person. Ich  wei&#223; nicht,  wo er
       lebt. Christus  war ein  schlechter Kerl."  ("The devil is a good
       person. I  don't know  where he lives. Christ was a wicked man.")
       Dies M&#228;dchen (10 Jahre) buchstabiert God Dog und kannte den Namen
       der K&#246;nigin nicht." ("Ch. Empl. Comm. V. Rep.", 1866, p. 55
       n. 278.)  Dasselbe System,  das in den erw&#228;hnten Metallmanufaktu-
       ren, herrscht  in den  Glas- und Papierfabriken. In den Papierfa-
       briken, wo das Papier mit Maschinen gemacht wird, ist Nachtarbeit
       die Regel  f&#252;r alle  Prozesse au&#223;er  dem der Lumpensortierung. In
       einigen F&#228;llen  wird die Nachtarbeit, vermittelst Abl&#246;sungen, un-
       aufh&#246;rlich die  ganze Woche  durch  fortgesetzt,  gew&#246;hnlich  von
       Sonntag nacht bis 12 Uhr nachts
       
       #275# 8. Kapitel - Der Arbeitstag
       -----
       La&#223;t uns  nun h&#246;ren,  wie das Kapital selbst dies Vierundzwanzig-
       stundensystem auffa&#223;t.  Die &#220;bertreibungen  des  Systems,  seinen
       Mi&#223;brauch zur  "grausamen und  unglaublichen" Verl&#228;ngrung des Ar-
       beitstags, &#252;bergeht  es nat&#252;rlich  mit Stillschweigen. Es spricht
       nur von dem System.
       Die Herren Naylor und Vickers, Stahlfabrikanten, die zwischen 600
       und 700  Personen anwenden, und darunter nur 10% unter 18 Jahren,
       und hiervon  wieder nur  20 Knaben zum Nachtpersonal, &#228;u&#223;ern sich
       wie folgt:
       
       "Die Knaben  leiden durchaus  nicht von der Hitze. Die Temperatur
       ist wahrscheinlich  86&#176; bis 90&#176;... In den Schmiede und Walzwerken
       arbeiten die  H&#228;nde Tag und Nacht abl&#246;sungsweise, aber dahingegen
       ist auch  alles andre  Werk Tagwerk,  von 6 Uhr morgens bis 6 Uhr
       abends. In  der Schmiede  wird von  12 Uhr bis 12 Uhr gearbeitet.
       Einige H&#228;nde  arbeiten fortw&#228;hrend  des Nachts  ohne Wechsel zwi-
       schen Tag-  und Nachtzeit...  Wir finden  nicht,  da&#223;  Tag-  oder
       Nachtarbeit irgendeinen  Unterschied in der Gesundheit" (der Her-
       ren Naylor  und Vickers?)  "macht,  und  wahrscheinlich  schlafen
       Leute besser,  wenn sie  dieselbe Ruheperiode  genie&#223;en, als wenn
       sie wechselt...
       Ungef&#228;hr zwanzig  Knaben unter  18 Jahren arbeiten mit der Nacht-
       mannschaft... Wir  k&#246;nnten's nicht  recht tun (not well do), ohne
       die Nachtarbeit  von jungen  unter 18 Jahren. Unser Einwurf ist -
       die Vermehrung  der Produktionskosten. Geschickte H&#228;nde und H&#228;up-
       ter von  Departements sind  schwer zu  haben, aber Jungens kriegt
       man, soviel  man will...  Nat&#252;rlich, in  Anbetracht der  geringen
       Proportion von Jungen,
       ---
       des folgenden  Samstags. Die  Mannschaft, die  sich an der Tages-
       reihe befindet,  arbeitet 5 Tage von 12 und einen von 18 Stunden,
       und die  der Nachtreihe  5 N&#228;chte  von 12  Stunden und eine von 6
       Stunden, in  jeder Woche. In andren F&#228;llen arbeitet jede Reihe 24
       Stunden, die  eine nach  der andren,  an Wechseltagen. Eine Reihe
       arbeitet 6  Stunden am  Montag und  18 am  Samstag, um 24 Stunden
       vollzumachen. In andren F&#228;llen ist ein Zwischensystem eingef&#252;hrt,
       worin alle an der Papiermacherschinerie Angestellten jeden Tag in
       der Woche  15-16 Stunden  arbeiten. Dies  System,  sagt  Untersu-
       chungskommiss&#228;r Lord,  scheint alle  &#220;bel der  Zw&#246;lfstunden-  und
       Vierundzwanzigstunden-Abl&#246;sung zu  vereinigen.  Kinder  unter  13
       Jahren, junge  Personen unter 18 Jahren und Weiber arbeiten unter
       diesem Nachtsystem.  Manchmal, in  dem Zw&#246;lfstundensystem, mu&#223;ten
       sie, wegen  Ausbleibens der  Abl&#246;ser, die  doppelte Reihe  von 24
       Stunden arbeiten. Zeugenaussagen beweisen, da&#223; Knaben und M&#228;dchen
       sehr oft  &#220;berzeit arbeiten,  die sich  nicht selten zu 24, ja 36
       Stunden ununterbrochner  Arbeit ausdehnt. In dem kontinuierlichen
       und unver&#228;nderlichen  Proze&#223; der  Glasierr&#228;ume findet man M&#228;dchen
       von 12  Jahren, die den ganzen Monat durch t&#228;glich 14 Stunden ar-
       beiten, ohne  irgendeine regelm&#228;&#223;ige  Erholung oder Unterbrechung
       au&#223;er zwei,  h&#246;chstens drei  halbst&#252;ndigen Ausf&#228;llen f&#252;r Mahlzei-
       ten". In  einigen Fabriken,  wo man die regul&#228;re Nachtarbeit ganz
       aufgegeben, wird  entsetzlich viel  &#220;berzeit gearbeitet  und dies
       h&#228;ufig in  den schmutzigsten,  hei&#223;esten und  monotonsten Prozes-
       sen". ("Children's
       Employment Commission. Report IV", 1865, p. XXXVIII and XXXIX.)
       
       #276# III. Abschnitt - Die Produktion des absoluten Mehrwerts
       -----
       die wir verwenden, w&#228;ren Beschr&#228;nkungen der Nachtarbeit von wenig
       Wichtigkeit oder Interesse f&#252;r uns." 99)
       Herr J. Ellis, von der Firma der Herren John Browm et Co., Stahl-
       und Eisenwerke, die 3000 M&#228;nner und Jungen anwenden, und zwar f&#252;r
       [einen] Teil  der schweren  Stahl- und Eisenarbeit Tag und Nacht,
       in Abl&#246;sungen", erkl&#228;rt, da&#223; in den schweren Stahlwerken ein oder
       zwei Jungen auf zwei M&#228;nner kommen. Ihr Gesch&#228;ft z&#228;hlt 500 Jungen
       unter 18  Jahren und  davon ungef&#228;hr 1/3, oder 170, unter 13 Jah-
       ren. Mit  Bezug auf  die vorgeschlagne  Gesetz&#228;nderung meint Herr
       Ellis:
       
       "Ich glaube  nicht, da&#223;  es sehr  tadelhaft (very  objectionable)
       w&#228;re, keine Person unter 18 Jahren &#252;ber 12 Stunden aus den 24 ar-
       beiten zu lassen. Aber ich glaube nicht, da&#223; man irgendeine Linie
       ziehen kann f&#252;r die Entbehrlichkeit von Jungen &#252;ber 12 Jahren f&#252;r
       die Nachtarbeit. Wir w&#252;rden sogar eher ein Gesetz annehmen, &#252;ber-
       haupt keine Jungen unter 13 Jahren oder selbst unter 15 Jahren zu
       verwenden, als ein Verbot, die Jungen, die wir einmal haben, w&#228;h-
       rend der  Nacht zu  brauchen. Die  Jungen, die in der Tagesreihe,
       m&#252;ssen wechselweis auch in der Nachtreihe arbeiten, weil die M&#228;n-
       ner nicht  unaufh&#246;rlich Nachtarbeit  verrichten k&#246;nnen;  es w&#252;rde
       ihre Gesundheit  ruinieren. Wir  glauben jedoch, da&#223; Nachtarbeit,
       wenn die Woche daf&#252;r wechselt, keinen Schaden tut."
       
       (Die Herren  Naylor und Vickers glaubten, &#252;bereinstimmend mit dem
       Besten ihres  Gesch&#228;fts, umgekehrt,  da&#223; statt  der fortw&#228;hrenden
       grade die  periodisch wechselnde Nachtarbeit m&#246;glicherweise Scha-
       den anrichtet.)
       
       "Wir finden die Leute, die die alternierende Nachtarbeit verrich-
       ten, grade  so gesund  als die, die nur am Tage arbeiten... Unsre
       Einw&#252;rfe gegen  die Nichtanwendung von Jungen unter 18 Jahren zur
       Nachtarbeit wurden  gemacht werden  von wegen Vermehrung der Aus-
       lage, aber  dies ist auch der einzige Grund." (Wie zynisch naiv!)
       Wir glauben,  da&#223; diese  Vermehrung gr&#246;&#223;er w&#228;re, als das Gesch&#228;ft
       (the trade)  mit schuldiger R&#252;cksicht auf seine erfolgreiche Aus-
       f&#252;hrung billigerweise  tragen k&#246;nnte.  (As the trade with due re-
       gard to  etc. could fairly bear!)" (Welche breim&#228;ulige Phraseolo-
       gie!) Arbeit  ist hier  rar und  k&#246;nnte unzureichend werden unter
       einer solchen Regulation"
       
       (d. h.,  Ellis, Brown  et Co.  k&#246;nnten in die fatale Verlegenheit
       kommen, den Wert der Arbeitskraft voll zahlen zu m&#252;ssen). 100)
       Die "Cyklops  Stahl- und  Eisenwerke" der  Herren Cammell  et Co.
       werden auf  derselben gro&#223;en  Stufenleiter ausgef&#252;hrt wie die des
       besagten John  Brown et  Co. Der gesch&#228;ftsf&#252;hrende Direktor hatte
       dem Regierungskommiss&#228;r  White  seine  Zeugenaussage  schriftlich
       eingeh&#228;ndigt, fand es
       ---
       99) "Fourth Report etc.", 1865, 79, p. XVI.
       100) l.c. 80, p. XVI, XVII.
       
       #277# 8. Kapitel - Der Arbeitstag
       -----
       aber sp&#228;ter  passend, das zur Revision ihm wieder zur&#252;ckgestellte
       Manuskript zu unterschlagen. jedoch Herr White hat ein nachhaltig
       Ged&#228;chtnis. Er  erinnert sich ganz genau, da&#223; f&#252;r diese Herrn Zy-
       klopen das Verbot der Nachtarbeit von Kindern und jungen Personen
       "ein Ding  der Unm&#246;glichkeit;  es w&#228;re  dasselbe, als  setzte man
       ihre Werke  still", und dennoch z&#228;hlt ihr Gesch&#228;ft wenig mehr als
       6% Jungen unter 18 und nur 1% unter 13 Jahren!" 101)
       &#220;ber denselben  Gegenstand erkl&#228;rt  Herr E.F.  Sanderson, von der
       Firma Sanderson,  Bros. et  Co., Stahl-, Walz- und Schmiedewerke,
       in Attercliffe:
       
       "Gro&#223;e Schwierigkeiten  w&#252;rden entspringen aus dem Verbot, Jungen
       unter 18  Jahren des  Nachts arbeiten zu lassen, die Hauptschwie-
       rigkeit aus der Vermehrung der Kosten, welche ein Ersatz der Kna-
       benarbeit durch  M&#228;nnerarbeit notwendig  nach sich  z&#246;ge. Wieviel
       das betragen  wurde, kann  ich nicht  sagen, aber  wahrscheinlich
       w&#228;re es  nicht so  viel, da&#223; der Fabrikant den Stahlpreis erh&#246;hen
       k&#246;nnte, und  folglich fiele  der Verlust  auf ihn, da die M&#228;nner"
       (welch querk&#246;pfig Volk!) "[sich] nat&#252;rlich weigern
       w&#252;rden, ihn zu tragen."
       
       Herr Sanderson wei&#223; nicht, wieviel er den Kindern zahlt, aber
       
       "vielleicht betr&#228;gt es 4 bis 5 sh. per Kopf die Woche... Die Kna-
       benarbeit ist  von einer Art, wof&#252;r im allgemeinen" ("generally",
       nat&#252;rlich nicht  immer "im Besondern") die Kraft der Jungen grade
       ausreicht, und  folglich w&#252;rde  kein Gewinn aus der gr&#246;&#223;ren Kraft
       der M&#228;nner flie&#223;en, um den Verlust zu kompensieren, oder doch nur
       in den  wenigen F&#228;llen, wo das Metall sehr schwer ist. Die M&#228;nner
       w&#252;rden es  auch minder  lieben, keine Knaben unter sich zu haben,
       da M&#228;nner  minder gehorsam  sind. Au&#223;erdem m&#252;ssen die Jungen jung
       anfangen, um  das Gesch&#228;ft zu lernen. Die Beschr&#228;nkung der Jungen
       auf blo&#223;e Tagarbeit wurde diesen Zweck nicht erf&#252;llen."
       
       Und warum  nicht? Warum  k&#246;nnen jungen ihr Handwerk nicht bei Tag
       lernen? Deinen Grund?
       
       "Weil dadurch die M&#228;nner, die in Wechselwochen bald den Tag, bald
       die Nacht  arbeiten, von den Jungen ihrer Reihe w&#228;hrend derselben
       Zeit getrennt,  halb den Profit verlieren w&#252;rden, den sie aus ih-
       nen herausschlagen. Die Anleitung, die sie den Jungen geben, wird
       n&#228;mlich als  Teil des  Arbeitslohnes dieser  jungen berechnet und
       bef&#228;higt die  M&#228;nner daher, die Jungenarbeit wohlfeiler zu bekom-
       men. Jeder Mann w&#252;rde seinen halben Profit verlieren."
       
       In andren  Worten, die Herren Sanderson m&#252;&#223;ten einen Teil des Ar-
       beitslohnes der erwachsnen M&#228;nner aus eigner Tasche statt mit der
       Nachtarbeit der  Jungen zahlen.  Der Profit  der Herren Sanderson
       w&#252;rde bei  dieser Gelegenheit etwas fallen, und dies ist der San-
       dersonsche gute Grund, warum
       ---
       101) l.c. 82, p. XVII.
       
       #278# III. Abschnitt - Die Produktion des absoluten Mehrwerts
       -----
       Jungen ihr  Handwerk nicht  bei Tag  lernen k&#246;nnen. 102) Au&#223;erdem
       w&#252;rde dies  regul&#228;re Nachtarbeit  auf die  M&#228;nner werfen, die nun
       von den  Jungen abgel&#246;st werden, und sie w&#252;rden das nicht aushal-
       ten. Kurz  und gut,  die Schwierigkeiten  w&#228;ren so  gro&#223;, da&#223; sie
       wahrscheinlich zur  g&#228;nzlichen Unterdr&#252;ckung der Nachtarbeit f&#252;h-
       ren w&#252;rden.  "Was die  Produktion von  Stahl selbst angeht", sagt
       E.F. Sanderson, w&#252;rde es nicht den geringsten Unterschied machen,
       aber!" Aber  die Herren Sanderson haben mehr zu tun, als Stahl zu
       machen. Die  Stahlmacherei ist  blo&#223;er Vorwand  der Plusmacherei.
       Die Schmelz&#246;fen, Walzwerke usw., die Baulichkeiten, die Maschine-
       rie, das  Eisen, die  Kohle usw.  haben mehr  zu tun, als sich in
       Stahl zu  verwandeln. Sie sind da, um Mehrarbeit einzusaugen, und
       saugen nat&#252;rlich  mehr in  24 Stunden als in 12. Sie geben in der
       Tat von Gottes und Rechts wegen den Sandersons eine Anweisung auf
       die Arbeitszeit  einer gewissen  Anzahl von  H&#228;nden f&#252;r  volle 24
       Stunden des Tags und verlieren ihren Kapitalcharakter, sind daher
       f&#252;r die  Sandersons reiner  Verlust, sobald ihre Funktion der Ar-
       beitseinsaugung unterbrochen wird.
       
       "Aber dann w&#228;re da der Verlust an so viel kostspieliger Maschine-
       rie, welche die halbe Zeit brachl&#228;ge, und f&#252;r eine solche Produk-
       tenmasse, wie wir f&#228;hig sind, sie bei dem gegenw&#228;rtigen System zu
       leisten, m&#252;&#223;ten  wir R&#228;umlichkeiten und Machinenwerke verdoppeln,
       was die Auslage verdoppeln w&#252;rde."
       
       Aber warum  beanspruchen grade  diese Sandersons  ein Privilegium
       vor den andren Kapitalisten, die nur bei Tag arbeiten lassen d&#252;r-
       fen und  deren Baulichkeiten,  Maschinerie, Rohmaterial daher bei
       Nacht brach liegen?
       
       "Es ist  wahr", antwortet  E.F. Sanderson  im Namen aller Sander-
       sons, es  ist wahr, da&#223; dieser Verlust von brachliegendes Maschi-
       nerie alle  Manufakturen trifft,  worin nur  bei  Tag  gearbeitet
       wird. Aber  der Gebrauch  der Schmelz&#246;fen  wurde in  unsrem  Fall
       einen Extraverlust  verursachen. H&#228;lt  man sie  im Gang,  so wird
       Brennmaterial verw&#252;stet"  (statt da&#223; jetzt das Lebensmaterial der
       Arbeiter verw&#252;stet  wird), und  h&#228;lt man  sie nicht  im Gang,  so
       setzt das  Zeitverlust im Wiederanlegen des Feuers und zur Gewin-
       nung des  n&#246;tigen Hitzegrads"  (w&#228;hrend der Verlust, selbst Acht-
       j&#228;hriger, an Schlafzeit Gewinn von Arbeitszeit f&#252;r die Sanderson-
       sippe), "und die &#214;fen selbst werden vom Temperaturwechsel leiden"
       (w&#228;hrend doch  dieselbigen &#214;fen nichts leiden vom Tag- und Nacht-
       wechsel der Arbeit.) 103)
       ---
       102) In  unsrer reflexionsreichen  und r&#228;sonierenden  Zeit mu&#223; es
       einer noch  nicht weit  gebracht haben, der nicht f&#252;r alles, auch
       das Schlechteste  und Verkehrteste,  einen guten  Grund anzugeben
       wei&#223;. Alles,  was in  der Welt  verdorben worden ist, das ist aus
       guten Gr&#252;nden verdorben worden." (Hegel, l.c.p. 249.)
       103) "Children's Employment Commission. Fourth Report", 1865, 85,
       p.XVII. Auf  &#228;hnliches zartes Bedenken des Herrn Glasfabrikanten,
       da&#223; "regelm&#228;&#223;ige Mahlzeiten"
       

       <A HREF="brett.php?archiv=mew&amp;brett=MEW023&amp;menu=mewinh#MEW023K8_271.23">zur&uuml;ck</A>

</tt>
</pre>
</body>
</html>
