<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<html>
<head>
<style type="text/css">
p {background-color: white; color: black;}
.klein { font-size:0.6em; }
.treffer {background-color: red; color: white;}
.fn {background-color: white; color: gray;}
</style>
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1">
<title>DEA - Das Elektronische Archiv</title>
<meta name="robots" content="INDEX,NOFOLLOW">
<meta name="description" content="mew 8/7 Der Kampf um den Normalarbeitstag">
<meta name="keywords" content="Achtstundenagitation Act Acts Agent Akt Akte Altersstufe Andrerseits Anfang Antrieb Anwendung April Arbeit Arbeiter Arbeiterbewegung Arbeiterklasse Arbeiterkongre&#223; Arbeiterrechte Arbeiterreihen Arbeiters Arbeitsaussaugung Arbeitskraft Arbeitskr&#228;fte Arbeitslohn Arbeitsreform Arbeitsstunden Arbeitstag Arbeitstags Arbeitst&#228;tigkeit Arbeitszeit Armes Art Assoziation Ateliers Atlantischen Aufz&#228;hlung Aug Ausbeutung Ausdr&#252;cken Ausfuhr Ausgabe Ausnahme Ausnahmecharakter Ausnahmegesetzgebung Ausschreitung Aussicht Ausspruch Au&#223;er Baker Baltimore Band7 Baumwolle Bedingung Bedingungen Behauptung Beispiel Beistand Belgien Belieben Bericht Berichten Beschl&#252;sse Beschr&#228;nkung Besch&#228;ftigungszweige Besitz Besitzer Bestimmungen Bestrebungen Betrieb Betriebsweise Bewegung Beweis Bildung Bleicher Bleicherei Bluts Brutalit&#228;t B&#252;rgerkriegs B&#228;ckerei Charta Childrens Commission Compte Daf&#252;r Dampf Dauer Deckmantel Degeneration Dezennium Distrikt Druck Drucker Dunkirk Eigentums Einflu&#223; Einschr&#228;nkung Einw&#228;nde Eisen Emanzipation Employment Energie Engels England Entwicklung Erfolg Ergebnis Erheischnis Erholung Erla&#223; Erstens Erziehung Etablissements Exploitation Extraktion Fabrik Fabrikakt Fabrikakte Fabrikant Fabrikanten Fabrikarbeiter Fabrikbaulichkeiten Fabrikeigner Fabriken Fabrikgesetz Fabrikgesetze Fabrikgesetzgebung Fabrikinspektion Fabrikinspektoren Fabrikinspektors Fabrikphilosoph Fabrikregime Factory Fahne Faserstoffe Februarrevolution Fehdehandschuh Feinde Flachs Frankreich Frauenzimmern Freie Freiheit Friedrich Frucht F&#228;rber F&#228;rberei Geburt Gegensatz Gegenwart Geld Generalrats Genf Geschichte Geschlecht Geschlechter Gesellschaft Gesetz Gesetze Gesetzes Gesetzgebung Gesundheit Gewohnheiten Glaserelen Gleichzeitig Grundsatz Handel Handwerke Hauptrolle Haus Hausarbeit Haut Hebel Heimatland Herr Herrn Herstellung Heutzutage Hilfe Hindernis Hoch&#246;fen Humanit&#228;t H&#228;lfte H&#228;nde II Indem Industrie Industrien Industriezweigen Inhalt Internationale Internationalen Ironie Jahren Jahrhunderts Jungen Juristen Kalifornien Kampf Kapital Kapitalisten Kapitalistenklasse Kapitals KapitalszB Katalogs Kinder Kinderarbeit Kindern Klasse Klassen Knechtschaft Kohlen Kohlengruben Komplikation Kongresses Kontrakt Kontrolle Kooperationsgesch&#228;fte Kraft K&#246;pfe Lage Land Landes Leben Leser Liberalismus Lokomotive Londoner L&#228;nder Machenften Macht Magna Mahlzeiten Manufactures Manufakturen Man&#246;ver Markt Maschinerie Material Meers Mehrarbeit Mehrwert Menschenrechte Metallminen Methode Minuten Moral Mr Muskel M&#228;dchen M&#228;nner Nacht Nachtarbeit Namen Neuengland New Newmark Nordamerika Normalarbeitstag Normalarbeitstags Notwendigkeit N&#228;gelmacherei Oct October Organismus Original Owen Ozean Paradies Paris Parlamentsakte Pausen Periode Personen Philosophie Phrase Preisfechter Presse Printworks Produkt Produktion Produktionsproze&#223; Produktionsverh&#228;ltnissen Produktionsweise Produktionsweisen Produktionszweige Produzenten Prozesse Punkt Qualen Quantum RJ Rattenk&#246;nig Recht Rechte Rechts Reform Reglung Reifestufe Rendu1 Report Reports Republik Resultat Robert R&#252;ckwirkung Sauger Saunders Schlag Schlange Schmach Schranke Schritte Schutz Schutze Schweigen Schwei&#223;es Schwindeleien Sch&#246;pfung Sch&#246;pfungen Sehne Seide Seiten September Siebenmellenstiefeln Siehe Sinne Situation Sitzungsperiode Skizze Sklaverei Sobald Sonntage Sph&#228;re Spur Staat Staaten Staatsgesetz Standpunkt Statistischen Stelle Stillen Stirn Stunden System Tag Tagesdurchschnitt2 Tat Tatsachen Teil Textilerzeugnissen Theoretiker Theorie Tod Tropfen Trotzdem T&#246;pfereien Uhr Umgestaltung Umkreis Union Unm&#252;ndigen Unm&#252;ndiger Unterbrechung Unternehmer Unternehmers Unterordnung Unterschied Ure Urgebiet Utopie Verarbeitung Verbindung Vereinigten Verhalten Verh&#228;ltnisse Verk&#228;ufer Verk&#246;rperung Verl&#228;ngerung Verrichtungen Verwendung Vollziehung Vorher Vorschlag Vorteil Vorz&#252;ge Ware Warenbesitzem Warenbesitzer Warenverk&#228;ufer Wasser Wasserkraft Weg Weiber Weitere Werk Werkst&#228;tte Werkst&#228;tten Wert Wir Wolle York ZB Zehnstundenbill Zehnstundengesetz Zehnstundentag Zeit Zeitdauer Zeitperiode Zeitperioden Zeitpunkt Zusammenhang Zustand Zweck Zwecke Zwei Zweitens Zw&#246;lfstundengesetzes abends abgesehn abzustreiten allen allgemeine allgemeines allm&#228;hlich altmodische amerikanischen anders andre andren andrerseits andres anerkannt angesehen anrufen arbeiten arbeitet aufh&#246;rt aufzubieten ausschreitend auszubeuten auszubr&#252;ten bald beansprucht bedarf bedeutet bedient beendet befreien befreit befriedigt beginnt begrenzt begrenzte beiden beider beliebt bescheidne beschlossen beschlo&#223; beschr&#228;nkt beschr&#228;nkten besch&#252;tzt besch&#228;digen besch&#228;ftigten besiegelt besondre besser besten bestimmter betont betrachten better beweisen bewies bilden bildet bisher blieb blo&#223; blo&#223;en blo&#223;er but condition dahinf&#252;hrt damit darin dauert da&#223; denselben denunziert derselbe deuten dient dieselbe dieser3 diktiert dritte durchzuf&#252;hren ebenfalls ebensosehr eigentliche eigent&#252;mlichen eigne eignen einerseits einf&#252;hrte eingetreten einigen einiger einigerma&#223;en eintrat einzigen emanzipieren endet endlich engli englische englischen englisches enorme entdeckt entschlossen entsprechend entspringenden entspro&#223; entwickelten erbracht erf&#252;llen erheischte erinnert erkl&#228;ren erkl&#228;rt erk&#228;mpft erlauben erleuchteten erobert erreicht erscheint ersch&#246;pft erst erste ersten erwachsne erzwingen erzwungen er&#246;ffnet esua factory falsch fand fatale fiel fielen figuriert finisher fixer folgenden folgt fortdauernde franz franz&#246;sische frei freien freier freisteht freiwilligen fr&#252;her f&#252;r galt gebrandmarkt gegeben gegen gegen&#252;ber geh&#246;rige geh&#246;rt geltend gel&#228;hmt gemacht genannt genau genn gen&#252;gend gerettet gerufenen geschichtlichen geschlossenem gesellschaftliche gesellschaftliches gesetzlich gesichert gestehn getrauen gewaltigen gewisser gezwungen gibt gleichbedeutend glorreiche gro&#223; gro&#223;e gro&#223;en gr&#246;&#223;eren g&#228;nzlicher habe haben halten handgreiflich hatte hei&#223;t her herabdr&#252;ckt herauskommt herrschen hervor hinkt hinwarfen hinzu historischen h&#228;tten h&#228;uslichen ihn ihnen illo imd indem innerhalb ins instinktiv irgendein irgendeiner jedoch jedweder jetzige jetzigen jeweiligen jungen juristischen kapitalistischen kasuistisch klar klarmacht kommunistische konsumiert kontinentalen kontrahiert kurz lange langsam langwierigen lassen lcp legal legale letzten little losl&#228;&#223;t l&#228;&#223;t macht mangelhafter materielle ma&#223;lose mechanischer meinem menschlichen minder moderne modernen moralische mutatus mu&#223; mu&#223;te m&#252;ndige m&#252;ssen m&#252;&#223;ten m&#228;nnlich m&#246;glicherweise naturw&#252;chsigen nehmen neuerdings nichts niedriger niemals notwendigen nun n&#228;chtlichen n&#228;mlich n&#246;tig offizielle oft p8 physisch physischen politische prinzipiell produktiver proklamiert prunkvollen reaktion&#228;res rechtlich reguliert reichhaltiges reifer revolutionierten revolution&#228;re rufen r&#252;cksichtsloser r&#246;misch sagen sagt schaffen scheitern schen schlagen8 schlagendes schon schrieb schwarz schwarzer schwer sch&#252;tzen seine selbst&#228;ndige servitude sh sichern sieht slavery sofort sog sogar sogenannten solange sollen sondern sozialen sozusagen spezifischen spezifizierter spielt sp&#228;tren st starken strikt stritt tagaus tagein than theoretisch trat tritt tr&#252;b t&#228;glich t&#228;glichen umfassen umgehn unausl&#246;schliche und9 uniformiert unreifer unserer unsre unsrem unsrer unterdes unterliegen unterliegt unterschieden unterworfnen unver&#228;u&#223;erlichen unwiderlegbaren usw verbunden verdoppelt vereinzelte verfallen verf&#252;gen verf&#252;gende verf&#252;gt verf&#228;hrt verglichen verhaltner verhindert verh&#228;ngnisvolle verj&#228;hrter verkaufen verkauft verkaufte verlacht verlangtes versagen verschiedne verschiednen verschiedner versetzt versteckten vertrat verunstaltete ver&#228;nderte ver&#228;nderten vielleicht vielmehr vollkommne vollkommner voraus vorgebrachte vorgeschrieben vorgeschriebne vorher vorl&#228;ufige vormittags vorsichtigen vorzugreifen ward waren weicht wei&#223; wei&#223;er welche welches wenden werden widerstandslos widerwillig wir wodurch wodurch8 wof&#252;r worden worin w&#228;hrend zeigt zerstreute zerst&#246;renden ziemlich zubringt zuerst zun&#228;chst zusammenrotten zuvor zwei zweite zwingen zwischen5 &#252;ber &#252;berdies &#252;berhaupt &#252;berm&#228;chtiges &#228;u&#223;erst &#220;ber &#220;bers ">
</head>
<body style="font-size:140%;">
<p class="klein">           Quelle: MEW 23  Das Kapital - Erster Band</p>
<pre>
<tt>
       <A HREF="brett.php?archiv=mew&amp;brett=MEW023&amp;menu=mewinh#MEW023K8_315.23">zur&uuml;ck</A>

       
       #315# 8. Kapitel - Der Arbeitstag
       -----
       7. Der  Kampf um den Normalarbeitstag. R&#252;ckwirkung der englischen
       Fabrikgesetzgebung auf andre L&#228;nder
       
       Der Leser erinnert sich, da&#223; die Produktion von Mehrwert oder die
       Extraktion von  Mehrarbeit den  spezifischen Inhalt und Zweck der
       kapitalistischen Produktion bildet, abgesehn von jedweder aus der
       Unterordnung der Arbeit unter das Kapital etwa entspringenden Um-
       gestaltung der Produktionsweise selbst. Er erinnert sich, da&#223; auf
       dem bisher entwickelten Standpunkt nur der selbst&#228;ndige und daher
       gesetzlich m&#252;ndige  Arbeiter als Warenverk&#228;ufer mit dem Kapitali-
       sten kontrahiert.  Wenn also in unsrer historischen Skizze einer-
       seits die  moderne Industrie  eine Hauptrolle spielt, andrerseits
       die Arbeit  physisch und  rechtlich Unm&#252;ndiger,  so galt  uns die
       eine nur  als besondre Sph&#228;re, die andre nur als besonders schla-
       gendes Beispiel  der Arbeitsaussaugung.  Ohne jedoch  der sp&#228;tren
       Entwicklung vorzugreifen,  folgt aus  dem blo&#223;en Zusammenhang der
       geschichtlichen Tatsachen:
       Erstens: In  den durch Wasser, Dampf und Maschinerie zun&#228;chst re-
       volutionierten Industrien,  in diesen  ersten Sch&#246;pfungen der mo-
       dernen Produktionsweise,  den Baumwolle-, Wolle-, Flachs-, Seide-
       Spinnereien und  Webereien wird  der Trieb des Kapitals nach ma&#223;-
       und r&#252;cksichtsloser  Verl&#228;ngerung des  Arbeitstags zuerst befrie-
       digt. Die ver&#228;nderte materielle Produktionsweise und die ihr ent-
       sprechend ver&#228;nderten  sozialen Verh&#228;ltnisse der Produzenten 186)
       schaffen erst die ma&#223;lose Ausschreitung und rufen dann
       ---
       186) "Das  Verhalten jeder  dieser Klassen" (Kapitalisten und Ar-
       beiter) war  das Ergebnis  der jeweiligen  Situation, in  die sie
       versetzt worden  waren." ("Reports  etc. for  31st Oct. 1848", p.
       113.)
       
       #316# III. Abschnitt - Die Produktion des absoluten Mehrwerts
       -----
       im Gegensatz  die gesellschaftliche  Kontrolle hervor, welche den
       Arbeitstag mit seinen Pausen gesetzlich beschr&#228;nkt, reguliert und
       uniformiert. Diese  Kontrolle erscheint  daher w&#228;hrend der ersten
       H&#228;lfte des  19. Jahrhunderts  blo&#223; als Ausnahmegesetzgebung. 187)
       Sobald sie das Urgebiet der neuen Produktionsweise erobert hatte,
       fand sich,  da&#223; unterdes  nicht nur viele andre Produktionszweige
       in das eigentliche Fabrikregime eingetreten, sondern da&#223; Manufak-
       turen mit  mehr oder  minder verj&#228;hrter Betriebsweise, wie T&#246;pfe-
       reien, Glaserelen usw., da&#223; altmodische Handwerke, wie die B&#228;cke-
       rei, und  endlich selbst  die zerstreute sog. Hausarbeit, wie N&#228;-
       gelmacherei usw.  188), seit lange der kapitalistischen Exploita-
       tion ebensosehr  verfallen waren als die Fabrik. Die Gesetzgebung
       ward daher  gezwungen, ihren  Ausnahmecharakter allm&#228;hlich  abzu-
       streiten, oder,  wo sie r&#246;misch kasuistisch verf&#228;hrt, wie in Eng-
       land, irgendein  Haus, worin man arbeitet, nach Belieben f&#252;r eine
       Fabrik (factory) zu erkl&#228;ren." 189)
       Zweitens: Die  Geschichte der  Reglung des Arbeitstags in einigen
       Produktionsweisen, in andren der noch fortdauernde Kampf um diese
       Reglung, beweisen  handgreiflich, da&#223;  der vereinzelte  Arbeiter,
       der Arbeiter  als "freier" Verk&#228;ufer seiner Arbeitskraft, auf ge-
       wisser Reifestufe der kapitalistischen Produktion, widerstandslos
       unterliegt. Die  Sch&#246;pfung eines  Normalarbeitstags ist daher das
       Produkt eines  langwierigen, mehr oder minder versteckten B&#252;rger-
       kriegs zwischen  der Kapitalistenklasse  und der  Arbeiterklasse.
       Wie der Kampf er&#246;ffnet wird im Umkreis der modernen Industrie, so
       spielt er  zuerst in  ihrem Heimatland,  England. 190) Die engli-
       schen
       ---
       187) "Die  Verrichtungen, die unter die Einschr&#228;nkung fielen, wa-
       ren mit  der Herstellung  von Textilerzeugnissen  mit  Hilfe  von
       Dampf- oder  Wasserkraft verbunden.  Zwei Bedingungen  mu&#223;te eine
       Arbeitst&#228;tigkeit erf&#252;llen, damit sie unter den Schutz der Fabrik-
       inspektion fiel,  n&#228;mlich die  Anwendung von  Dampf- oder Wasser-
       kraft  und  die  Verarbeitung  bestimmter  spezifizierter  Faser-
       stoffe." ("Reports etc. for 31st October 1864", p.8.)
       188) "&#220;ber  den Zustand  dieser sogenannten  h&#228;uslichen Industrie
       &#228;u&#223;erst reichhaltiges  Material  in  den  letzten  Berichten  der
       "Children's Employment Commission".
       189) "Die Gesetze der letzten Sitzungsperiode" (1864) "... umfas-
       sen Besch&#228;ftigungszweige  verschiedner Art,  in denen  sehr  ver-
       schiedne Gewohnheiten  herrschen, und die Verwendung mechanischer
       Kraft zum  Antrieb der Maschinerie geh&#246;rt nicht mehr, wie fr&#252;her,
       zu den  notwendigen Bedingungen, unter denen ein Betrieb im Sinne
       des Gesetzes  als Fabrik  galt." ("Reports  etc.  for  31st  Oct.
       1864", p. 8.)
       190) Belgien,  das Paradies des kontinentalen Liberalismus, zeigt
       auch keine  Spur dieser  Bewegung. Selbst  in seinen Kohlengruben
       und Metallminen werden Arbeiter beider Geschlechter und von jeder
       Altersstufe mit vollkommner Freiheit f&#252;r jede
       
       #317# 8. Kapitel - Der Arbeitstag
       -----
       Fabrikarbeiter waren  die Preisfechter  nicht nur der englischen,
       sondern der  modernen Arbeiterklasse  &#252;berhaupt,  wie  auch  ihre
       Theoretiker der  Theorie des  Kapitals zuerst  den Fehdehandschuh
       hinwarfen. 191)  Der Fabrikphilosoph  Ure denunziert es daher als
       unausl&#246;schliche Schmach  der englischen  Arbeiterklasse, da&#223;  sie
       "die Sklaverei  der Fabrikakte"  auf ihre Fahne schrieb gegen&#252;ber
       dem Kapital,  das m&#228;nnlich  f&#252;r vollkommne  Freiheit der  Arbeit"
       stritt. 192)
       Frankreich hinkt  langsam hinter  England her.  Es bedarf der Fe-
       bruarrevolution zur  Geburt des  Zw&#246;lfstundengesetzes  193),  das
       viel mangelhafter  ist als  sein  englisches  Original.  Trotzdem
       macht die  franz&#246;sische revolution&#228;re Methode auch ihre eigent&#252;m-
       lichen Vorz&#252;ge  geltend. Mit einem Schlag diktiert sie allen Ate-
       liers und  Fabriken ohne  Unterschied dieselbe  Schranke des  Ar-
       beitstags, w&#228;hrend  die englische  Gesetzgebung  bald  an  diesem
       Punkt, bald an jenem, dem Druck der Verh&#228;ltnisse widerwillig
       ---
       Zeitdauer und  Zeitperiode konsumiert. Auf je 1000 darin besch&#228;f-
       tigten Personen  kommen 733  M&#228;nner, 88 Weiber, 135 jungen und 44
       M&#228;dchen unter  16 Jahren;  in den  Hoch&#246;fen usw.  kommen  auf  je
       1000:668 M&#228;nner,  149 Weiber,  98 jungen  und 85 M&#228;dchen unter 16
       Jahren. Kommt  nun noch  hinzu niedriger  Arbeitslohn f&#252;r  enorme
       Ausbeutung reifer  und  unreifer  Arbeitskr&#228;fte,  im  Tagesdurch-
       schnitt 2 sh. 8 d. f&#252;r M&#228;nner, 1 sh. 8 d. f&#252;r Weiber, 1 sh. 2 1/2
       d. f&#252;r  Jungen. Daf&#252;r  hat Belgien aber auch 1863, verglichen mit
       1850, Quantum  und Wert  seiner Ausfuhr  von Kohlen,  Eisen  usw.
       ziemlich verdoppelt.
       191) Als  Robert Owen kurz nach dem ersten Dezennium dieses Jahr-
       hunderts die  Notwendigkeit einer  Beschr&#228;nkung  des  Arbeitstags
       nicht nur  theoretisch vertrat,  sondern den Zehnstundentag wirk-
       lich in  seine Fabrik zu Newmark einf&#252;hrte, ward das als kommuni-
       stische Utopie  verlacht, ganz  so wie seine "Verbindung von pro-
       duktiver Arbeit  mit Erziehung  der Kinder", ganz wie die von ihm
       ins Leben  gerufenen Kooperationsgesch&#228;fte  der Arbeiter. Heutzu-
       tage ist  die erste Utopie Fabrikgesetz, die zweite figuriert als
       offizielle Phrase  in allen  "Factory Acts", und die dritte dient
       sogar schon zum Deckmantel reaktion&#228;res Schwindeleien.
       192) Ure  (franz. &#220;bers.),  "Philosophie des Manufactures", Paris
       1836, t.II, p. 39, 40, 67, 77 etc.
       193) In  dem Compte  Rendu 1*) des "Internationalen Statistischen
       Kongresses zu  Paris, 1855", hei&#223;t es u.a.: "Das franz&#246;sische Ge-
       setz, das  die Dauer  der t&#228;glichen  Arbeit in Fabriken und Werk-
       st&#228;tten auf  12 Stunden  beschr&#228;nkt, begrenzt  diese Arbeit nicht
       innerhalb bestimmter  fixer Stunden"  (Zeitperioden), "indem  nur
       f&#252;r die  Kinderarbeit die Periode zwischen 5 Uhr vormittags und 9
       Uhr abends  vorgeschrieben ist.  Daher bedient  sich ein Teil der
       Fabrikanten  des   Rechts,  welches  ihnen  dies  verh&#228;ngnisvolle
       Schweigen gibt,  um tagaus,  tagein, vielleicht  mit Ausnahme der
       Sonntage,
       -----
       1*) Bericht
       
       #318# III. Abschnitt - Die Produktion des absoluten Mehrwerts
       -----
       weicht und  auf dem besten Weg ist, einen neuen juristischen Rat-
       tenk&#246;nig auszubr&#252;ten.  194) Andrerseits proklamiert das franz&#246;si-
       sche Gesetz prinzipiell, was in England nur im Namen von Kindern,
       Unm&#252;ndigen und  Frauenzimmern erk&#228;mpft  und erst  neuerdings  als
       allgemeines Recht beansprucht wird. 196)
       In den  Vereinigten Staaten  von Nordamerika blieb jede selbst&#228;n-
       dige Arbeiterbewegung  gel&#228;hmt, solange  die Sklaverei einen Teil
       der Republik  verunstaltete. Die  Arbeit in wei&#223;er Haut kann sich
       nicht dort  emanzipieren, wo  sie in  schwarzer Haut gebrandmarkt
       wird. Aber aus dem Tod der Sklaverei entspro&#223; sofort ein neu ver-
       langtes Leben.  Die erste  Frucht des  B&#252;rgerkriegs war die Acht-
       stundenagitation, mit den Siebenmellenstiefeln der Lokomotive vom
       Atlantischen bis  zum Stillen Ozean ausschreitend, von Neuengland
       bis nach Kalifornien. Der allgemeine Arbeiterkongre&#223; zu Baltimore
       [95] (Aug. 1866) erkl&#228;rt:
       
       "Das erste  und gro&#223;e  Erheischnis der  Gegenwart, um  die Arbeit
       dieses Landes von der kapitalistischen Sklaverei zu befreien, ist
       der Erla&#223;  eines Gesetzes, wodurch 8 Stunden den Normalarbeitstag
       in allen Staaten der amerikanischen Union bilden sollen. Wir sind
       entschlossen, alle  unsre Macht  aufzubieten, bis dies glorreiche
       Resultat erreicht ist." 196)
       ---
       ohne Unterbrechung  arbeiten zu lassen. Sie wenden dazu zwei ver-
       schiedne Arbeiterreihen  an, von  denen keine mehr als 12 Stunden
       in der Werkst&#228;tte zubringt, aber das Werk des Etablissements dau-
       ert Tag und Nacht. Das Gesetz ist befriedigt, aber ist es die Hu-
       manit&#228;t ebenfalls?"  Au&#223;er dem "zerst&#246;renden Einflu&#223; der Nachtar-
       beit auf  den menschlichen Organismus", wird auch der fatale Ein-
       flu&#223; der n&#228;chtlichen Assoziation beider Geschlechter in denselben
       tr&#252;b erleuchteten Werkst&#228;tten" betont.
       194) Z.B.  in meinem  Distrikt, in denselben Fabrikbaulichkeiten,
       ist derselbe  Fabrikant Bleicher und F&#228;rber unter dem 'Bleicherei
       und F&#228;rberei-Akt',  Drucker unter  dem 'Printworks'  Act' und fi-
       nisher unter dem 'Fabrikakt'..." (Report of Mr. Baker in "Reports
       etc. for  31st Oct. 1861", p. 20.) Nach Aufz&#228;hlung der verschied-
       nen Bestimmungen  dieser Akte  und der  daher folgenden Komplika-
       tion, sagt Herr Baker:
       "Man sieht, wie schwer es sein mu&#223;, die Vollziehung dieser 3 Par-
       lamentsakte zu  sichern, wenn  der Fabrikeigner das Gesetz zu um-
       gehn beliebt."  [l.c.p. 21.]  Was aber den Herrn Juristen dadurch
       gesichert ist, sind Prozesse.
       195) So  getrauen sich  endlich die  Fabrikinspektoren zu  sagen:
       "Diese Einw&#228;nde"  (des Kapitals gegen legale Beschr&#228;nkung der Ar-
       beitszeit) "m&#252;ssen  unterliegen  vor  dem  gro&#223;en  Grundsatz  der
       Rechte der  Arbeit... es  gibt einen Zeitpunkt, an dem des Unter-
       nehmers Recht  auf die Arbeit seines Arbeiters aufh&#246;rt und dieser
       selbst &#252;ber seine Zeit verf&#252;gen kann, auch wenn er noch nicht er-
       sch&#246;pft ist." ("Reports etc. for 31st Oct.
       1862", p. 54.)
       195) "Wir,  die Arbeiter von Dunkirk, erkl&#228;ren, da&#223; die unter dem
       jetzigen System  erheischte der  Arbeitszeit zu  gro&#223; ist und dem
       Arbeiter keine Zeit f&#252;r Erholung
       
       #319# 8. Kapitel - Der Arbeitstag
       -----
       Gleichzeitig (Anfang September 1866) beschlo&#223; der "Internationale
       Arbeiterkongre&#223;" zu  Genf auf Vorschlag des Londoner Generalrats:
       "Wir erkl&#228;ren  die Beschr&#228;nkung  des Arbeitstags f&#252;r eine vorl&#228;u-
       fige Bedingung, ohne welche alle andren Bestrebungen nach Emanzi-
       pation scheitern  m&#252;ssen... Wir schlagen 8 Arbeitsstunden als le-
       gale Schranke des Arbeitstags vor. [96]
       So besiegelt  die auf  beiden Seiten  des Atlantischen  Meers in-
       stinktiv aus den Produktionsverh&#228;ltnissen selbst erwachsne Arbei-
       terbewegung den  Ausspruch des  englischen Fabrikinspektors  R.J.
       Saunders:
       
       "Weitere Schritte  zur Reform  der Gesellschaft  sind niemals mit
       irgendeiner Aussicht  auf Erfolg  durchzuf&#252;hren, wenn nicht zuvor
       der  Arbeitstag  beschr&#228;nkt  und  seine  vorgeschriebne  Schranke
       strikt erzwungen wird." 197)
       
       Man mu&#223;  gestehn, da&#223;  unser Arbeiter anders aus dem Produktions-
       proze&#223; herauskommt,  als er in ihn eintrat. Auf dem Markt trat er
       als Besitzer  der Ware "Arbeitskraft" andren Warenbesitzem gegen-
       &#252;ber, Warenbesitzer  dem Warenbesitzer.  Der Kontrakt, wodurch er
       dem Kapitalisten  seine Arbeitskraft  verkaufte, bewies sozusagen
       schwarz auf  wei&#223;, da&#223; er frei &#252;ber sich selbst verf&#252;gt. Nach ge-
       schlossenem Handel wird entdeckt, da&#223; er "kein freier Agent" war,
       da&#223; die  Zeit, wof&#252;r es ihm freisteht, seine Arbeitskraft zu ver-
       kaufen, die  Zeit ist,  wof&#252;r er  gezwungen ist, sie zu verkaufen
       198), da&#223;  in der Tat sein Sauger nicht losl&#228;&#223;t, solange noch ein
       Muskel,
       ---
       und Entwicklung  l&#228;&#223;t, ihn vielmehr auf einen Zustand der Knecht-
       schaft herabdr&#252;ckt,  der wenig  besser als  die Sklaverei  ist (a
       condition of  servitude but  little better than slavery). Deshalb
       beschlossen, da&#223;  8 Stunden  f&#252;r einen  Arbeitstag genn und legal
       als gen&#252;gend  anerkannt werden m&#252;ssen; da&#223; wir zu unsrem Beistand
       die Presse  anrufen, den gewaltigen Hebel... imd alle, die diesen
       Beistand versagen,  als Feinde  der Arbeitsreform  und  Arbeiter-
       rechte betrachten."  (Beschl&#252;sse der  Arbeiter zu  Dunkirk, Staat
       New York, 1866.)
       197) "Reports etc. for 31 st Oct. 1848", p. 112.
       198) "Diese Machenften" (die Man&#246;ver des Kapitals z.B. 1848-1850)
       haben &#252;berdies  den unwiderlegbaren  Beweis erbracht,  wie falsch
       die so  oft vorgebrachte Behauptung ist, die Arbeiter h&#228;tten kei-
       nen Schutz n&#246;tig, sondern m&#252;&#223;ten angesehen werden als frei verf&#252;-
       gende Besitzer  des einzigen Eigentums, das sie haben, der Arbeit
       ihrer H&#228;nde  und des  Schwei&#223;es ihrer  Stirn." ("Reports etc. for
       30th April  1850", p.  45.) "Freie  Arbeit, wenn sie &#252;berhaupt so
       genannt werden  kann, bedarf  zu ihrem  Schutze selbst  in  einem
       freien Land  des starken  Armes des Gesetzes." ("Reports etc. for
       31st Oct. 1864", p. 34.) Zu erlauben, was gleichbedeutend ist mit
       zwingen,... 14 Stunden t&#228;glich mit oder ohne Mahlzeiten zu arbei-
       ten usw." ("Reports etc. for 30th April 1863", p. 40.)
       
       #320# III. Abschnitt - Die Produktion des absoluten Mehrwerts
       -----
       eine Sehne, ein Tropfen Bluts auszubeuten" 199). Zum Schutz gegen
       die Schlange ihrer Qualen [97] m&#252;ssen die Arbeiter ihre K&#246;pfe zu-
       sammenrotten und als Klasse ein Staatsgesetz erzwingen, ein &#252;ber-
       m&#228;chtiges gesellschaftliches  Hindernis, das  sie selbst  verhin-
       dert, durch  freiwilligen Kontrakt  mit dem  Kapital sich und ihr
       Geschlecht in  Tod und Sklaverei zu verkaufen. 200) An die Stelle
       des prunkvollen  Katalogs der  "unver&#228;u&#223;erlichen  Menschenrechte"
       tritt die  bescheidne Magna  Charta  [98]  eines  gesetzlich  be-
       schr&#228;nkten Arbeitstags, die endlich klarmacht, wann die Zeit, die
       der Arbeiter  verkauft, endet  und wann  die ihm  selbst geh&#246;rige
       Zeit beginnt" 201). Quantum mutatus ab illo! [99]
       ---
       199) Friedrich  Engels, "Die englische Zehnstundenbill", l.c.p. 5
       1*).
       200) Die  Zehnstundenbill hat  in den ihr unterworfnen Industrie-
       zweigen die Arbeiter vor g&#228;nzlicher Degeneration gerettet und ih-
       ren physischen  Zustand besch&#252;tzt".  ("Reports etc. for 31st Oct.
       1859", p.  47.) "Das  Kapital" (in den Fabriken) kann niemals die
       Maschinerie in  Bewegung halten  &#252;ber eine begrenzte Zeitperiode,
       ohne die besch&#228;ftigten Arbeiter an ihrer Gesundheit und ihrer Mo-
       ral zu besch&#228;digen; und sie sind nicht in einer Lage, sich selbst
       zu sch&#252;tzen." (l.c.p. 8.)
       201) "Einen  noch gr&#246;&#223;eren  Vorteil bedeutet es, da&#223; endlich klar
       unterschieden wird zwischen der Zeit, die dem Arbeiter selbst und
       der, die seinem Unternehmer geh&#246;rt.
       Der Arbeiter  wei&#223; nun,  wann die  Zeit, die er verkauft, beendet
       ist und  seine eigne  beginnt, und  da er dies vorher genau wei&#223;,
       kann er &#252;ber seine eignen Minuten f&#252;r seine eignen Zwecke im vor-
       aus verf&#252;gen."  (l.c.p. 52.) "Indem sie" (die Fabrikgesetze) "sie
       zu Herrn  ihrer eignen  Zeit gemacht  haben, haben sie ihnen eine
       moralische Energie  gegeben, die  sie dahinf&#252;hrt,  m&#246;glicherweise
       die politische  Macht in Besitz zu nehmen." (l.c.p. 47.) Mit ver-
       haltner Ironie und in sehr vorsichtigen Ausdr&#252;cken deuten die Fa-
       brikinspektoren an,  da&#223; das  jetzige Zehnstundengesetz  auch den
       Kapitalisten einigerma&#223;en  von seiner  naturw&#252;chsigen  Brutalit&#228;t
       als blo&#223;er  Verk&#246;rperung des Kapitals befreit und ihm Zeit zu ei-
       niger "Bildung"  gegeben habe.  Vorher hatte  der Unternehmer f&#252;r
       nichts anderes  als Geld,  der Arbeiter f&#252;r nichts andres als Ar-
       beit Zeit". (l.c.p. 48.)
       -----
       1*) Siehe Band 7 unserer Ausgabe, S. 233
       

       <A HREF="brett.php?archiv=mew&amp;brett=MEW023&amp;menu=mewinh#MEW023K8_315.23">zur&uuml;ck</A>

</tt>
</pre>
</body>
</html>
