<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<html>
<head>
<style type="text/css">
p {background-color: white; color: black;}
.klein { font-size:0.6em; }
.treffer {background-color: red; color: white;}
.fn {background-color: white; color: gray;}
</style>
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1">
<title>DEA - Das Elektronische Archiv</title>
<meta name="robots" content="INDEX,NOFOLLOW">
<meta name="description" content="mew 9 Rate und Masse des Mehrwerts">
<meta name="keywords" content="Abnahme Abstraktion Achtfache Aktiengesellschaften Algebra Alkohole Allerdings Analyse Anders Aneignung Anf&#228;ngen Angeln Ankauf Anmerkung Annahme Annahmen Anspruch Ansto&#223;es Anzahl April Arbeit Arbeiter Arbeiteranzahl Arbeiterbev&#246;lkerung Arbeiterklasse Arbeitern Arbeiters Arbeiterzahl Arbeiterzufuhr Arbeitete Arbeits Arbeitsamkeit Arbeitsgeb&#228;ude Arbeitsgegenstand Arbeitskraft Arbeitskr&#228;fte Arbeitsprozesses Arbeitsstunden Arbeitstag Arbeitstags Arbeitszeit Arbeitszeit2 Arbuthnot Archimedes Art Augenschein Ausg Ausgabe Ausma&#223; Ausnahmef&#228;lle Auspumper Aussichten Basis Baumwollspinner Baumwollspinnerei Beaufsichtigung Bedenken Bedingungen Bed&#252;rfnisse Beispiel Beispielen Bericht Beschaffung Besch&#228;digung Besitz Bestandteil Bestandteile Bestandteils Bestimmung Betrachten Betrachtung Betrieb Betr&#228;gt Bev&#246;lkmng Bev&#246;lkrung Bewegung Bewu&#223;tsein Bildung Brief Buch By Bya B&#228;cker B&#228;ckerei CH2 Carlile Chef Chemie Chemistry CnH2n CnH2n2 CnH2nO2 Co Colberts Connection Daily Damit Darum Denkart Detail Drescher Durchschnitt Durchschnitts Durchschnittswert Ebenso Economy Eigentums Einflu&#223; Einsaugung Elementargesetz Elemente Energie Enquiry Entwicklung Entwicklungsstufe Entwicklungsstufen Epoche Erfahrung Erhaltung Erh&#246;hung Erkl&#228;rung Ersatz Erscheinung Erscheinungen Essay Etablissements Exploitation Exploitationsgrad Exploiteur FE Fabrik Fabrikanten Fabrikantenrevolte Fabrikinspektoren Fabrildnspektor Fact Faktoren Faktors Fall Familie Farmer Farms Fell Felle Ferment Feststellung Firmen Form Fortbestimmungen Frankreich Gegensatz Geld Geldausdruck Geldes Geldoder Geldsumme Generation Genesis Gentleman GerbereizB Gerhardt Gerhardts Gesamtkapital Gesamtkapitals Gesamtsumme Gesamtwert Gesellschaft Gesellschaften Gesetz Gesetzes Gesichtspunkt Getreide Gewinn Gewinnung Gewisse Glasgow Goldquantum Grad Gratisarbeit Grenze Grenzen Grund Grundlage Gr&#246;&#223;e Gr&#246;&#223;en Hand Handarbeit Handelszweige Handwerksmeisters Hauptpunkte Hauses Hegel Herren Hertford Hier H&#228;lfte H&#228;nde H&#246;hegrad III Indes Individuen Industrie Innerhalb Insp Institute Intensit&#228;t IstzB Jahr Jedermann Jones KAPITEL Kapitahst Kapitahstenk&#246;pfe Kapital Kapitale Kapitaleigenschaft Kapitalen Kapitalhirn Kapitalist Kapitalisten Kapitalistenklasse Kapitals KapitalsV Kapitalv Kapitalwert Kapitel Kohlenwasserstoffverbindungen Kombination Kommando Kompagnie Konsequenz Kontrolle Kopp Kostenpreis Kraft K&#246;rper Lande Laurent Laurents La&#223;t Lebensbed&#252;rfnisse Lebensmittel Lebensprozesses Lebensproze&#223; Lebensunterhalt Lecture Lectures Leinen Logik Lohn Lohnarbeiter London Luther L&#228;nge L&#246;sung Mail Marktpreise Martin Marx Maschinen Masse Massen Material Maximum Ma&#223;losigkeit Mehrarbeit Mehrweirts Mehrwert Mehrwerts MehrwertsM Mehrwertsmasse Mehrwertsrate Meinung Meister Menschen Million Millionen Minimalsumme Minimum Mitteilung Mittel Mittelalters Mittelding Mittelglieder Molekularformel Molekulartheorie Monopol Monopolia Mu&#223; M&#252;nchen M&#228;her NEUNTES Nachfrage Nachtarbeit Nachts Nations Natur Naturwissenschaft Nennen Nichtchemiker Notwendige Notwendigkeit Nun N&#228;heres Obgleich Organic Paisley Paraffine Periode Polit Political Price Private Produkte Produktenwert Produktiomprozesses Produktion Produktionsmittel Produktionsmitteln Produktionsprozesse Produktionsprozesses Produktionsproze&#223; Produktionssph&#228;ren Produktionssysteme Produktionsweise Produktionszweigen Produktionszweigs Produzent Produziert Progress Provisions Prozentteile Punkt P&#228;chter P&#228;chters Quantum Rate Rechtstitel Reduktion Reichtums Reihe Reihen Relaissystem Reports Reproduktion Rev Ricardosche Richard Richtigkeit Rise Rohmaterialen Satzes Schein Schmelz&#246;fen Schnitter Schorlemmer Schotte Schranke Schranken Schrift Schule Seine Selbstverherrlichung Size Spindeln Spinner Spinnmaschinen Spinoza Staaten Staatssubsidien Standpunkt Stein Stelle Stuart Stunden Subsistenz Summe System S&#228;uren S&#246;hne Tagesdurchschnitt Tageswert Taler Talern Talerx Tat Tatsache Tauschwert Teil Teile Teilnahme Teilung Tendenz Textbook Titel T&#228;tigkeit Umgekehrt Umkreis Unterschiede Unwissenheit Verfasser Verh&#228;ltnis Verh&#228;ltnisses Verkauf Verkaufspreis Verkehrung Verk&#252;rzung Verlaufe Verlust Verl&#228;ngerung Verl&#228;ngrung Vermehrung Verminderung Verr&#252;ckung Verwandlung Verwertung Verwertungsprozesses Verwertungsproze&#223; Ver&#228;ndrungen Vierten Vorl&#228;ufer Vorurteile Vulg&#228;rakonomie Vulg&#228;r&#246;konomie Wachstum Warenbesitzer Warenbesitzers Wechsel Weit Welches Werk Wert Wertgesetzes Wertprodukt Werts Wertsumme Westschotten Westschottland Widerspruch Widerspruchs Widerspr&#252;chen Wir Wirksamkeit Wirtschaft W&#228;chst W&#228;hrend W&#228;re Zahl Zeit Zeitperiode Zufuhr Zunahme Zunftwesen Zusammensetzungsformel Zusatz Zwangsarbeit Zwangstitel Zwangsverh&#228;ltnis Zweck Z&#228;une abgezogen absolute abspiegelt achten algebraische allerernsthafteste allern&#252;tzlichste altmodischen andre andren angeeigneten angewandte angewandten anlegen anwenden anwendet aufbauen aufgestellte aufpassen ausdr&#252;cklich ausgedroschen ausgedruckt ausgleichbar auspumpen ausschlie&#223;lich autorisierten au&#223;dr&#252;cklich au&#223;er axn bald bedarf bedingt befangen befriedigen begn&#252;gte begrenzt behandelt behandelte belaufen beliebige bemerken bemerkt benannten berechnet beruhenden beruht ber&#252;hrt beschr&#228;nken beschr&#228;nkt beschr&#228;nkte besch&#228;ftigen besch&#228;ftigte besch&#228;ftigten beseitigen besondren bestehen besteht bestimmt bestimmten bestimmter bestimmtes betont betrachten betrachtet betrachteten betrage betr&#228;gt between bet&#228;tigende bewegenden bew&#228;hrt bildet bisher bisherigen bleiben bleibt blo&#223; blo&#223;e blo&#223;em blo&#223;en blo&#223;er brauchte braven capitalist charakterisierende dagegen dar darf darin darstellen dar&#252;ber da&#223; demselben derartige derselben desselben desto deswegen deutschen dh diesen8 direkt direktem direkter doppelt drittes dunklen durchschnittlichen durfte ebendeshalb ebenfalls ebenso eigenen eigent&#252;mliche eigne eignen einfache einfachen eingeht eins einsaugen einverleibt einzelne einzelnen einzelner einziger einzuschlucken elementaren enge englischen entbunden entdeckten entpuppen entspringend entwickelnden entwickelte erbangestammten erbeutet erfuhr ergibt erhalten erheischen erheischt erh&#246;ht erh&#246;hten erpre&#223;bare erreichen erschien ersetzen ersetzt erst erste erstren establishment every exploitieren exploitiert exploitierten fallen farmer ferner fest fetten findet flie&#223;en folgende folgenden folgt formuliert fortw&#228;hrend franz&#246;sischen fremde fremder fr&#252;herer fr&#252;hern funktioniert f&#252;r gebildet gefunden gef&#252;hrt gegeben gegebene gegebenen gegebne gegebnem gegebnen gegebner gegebnes gegen gegenst&#228;ndliche gegen&#252;ber gegr&#252;ndeten geh&#246;rigen gelernt gelieferten gem&#228;&#223; genannt gen&#252;gte gerbt geringes gesamtes gesellschaftliche gesellschaftlicher gesetzlichem gesetzt gesteigerte gestolpert gewaltsam gewaltsame gewertsch&#228;tzt gewissen gewisser gew&#246;hnlicher gezahlt gezogen gibt gilt glauben glaubt gleichzeitig grotesk gro&#223; gro&#223;e gro&#223;em gr&#246;&#223;er gut haben halten handgreifliche heben helfen hier hinausgeworfen hinein hinreichender his historisch homologen h&#228;ngt ihn ihnen ihrerseits immer instinktiv intelligente interessant into irgendeinen irgendeiner jedesmal jedoch kapitalistischen kapitalistischer kaufm&#228;nnischen klassische klein kleinen kleiner kleinren konstant konstante konstanten konstantes konstatierte konstituieren kraft kxa k&#246;nne k&#246;nnen lcp lebe leben lebendige lebendiger legt letztre liefert loss l&#228;&#223;t machines macht mag manchen mathematische meiner meint merchant mere minder mittelaltrigen modernen multipliziert mu&#223; mvxV m&#252;ssen m&#252;&#223;te m&#228;&#223;igen m&#246;glich m&#246;gliche m&#246;glichst nachsehen naive nat&#252;rlich nennt neugebildete nichts nie niemals nimmt normalen notwendige notwendigen nun n&#246;tig n&#246;tigt oben obendrein obigen oder1x oder6x offenbar on or ordentlich ordnet pa&#223;t personifizierte personifiziertes physisch plus pocht produktiven produzieren produziert produzierte produzierten proportionell proportionelle qualitativ qualitative quantitative quantitativen reduzieren reduziert reiner relativ reproduzieren respektabelsten retten riablen rn&#252;&#223;te ruhn rultipliziert sage sage4 sagen scheinbaren scheint schlie&#223;lich schon schrieb schrumpfe schrumpfen sechster sehn sei seien seine selbstverst&#228;ndlich setzt sh shrink sinkt small sobald sofort sondern sonst sozial spindles spricht sp&#228;ter steckt steht steigen steigern stellt stillzusetzen stoffliche studieren st&#228;ndig sucht suchte tagaus tagein technischen technischer teils teilt teilweise the then to toter tun tut t&#228;glich t&#228;glichen umgekehrte umgesetzten umn umschlagen unabh&#228;ngig unbekannt unmittelbar unsre unsrer unterl&#228;uft unterstellt unver&#228;ndert un&#252;berspringbare usw va variable variablem variablen variables variahlen veranla&#223;t verdoppelt verf&#252;gen vergegenst&#228;ndlichen vergegenst&#228;ndlichten verhalte verhalten verhielt verhindern verh&#228;ltnism&#228;&#223;ig verkaufen verlieren verlrt vermehrt vermindert verminderte vermindertem vernachl&#228;ssigt vernutzt verrichte verrichten verringerter verschieden verschiedne verschiednen verschiedner verschwimmt verstehn verwandelbar verwandelt verwandelten verwandte verwandten verwenden verwendet verwerten verwertender verzehren verzehrt ver&#228;ndert vgl vieler vielmehr von1 von3 von6 von8 vonC vonn vorausgesetzt vorfindet vorgescho&#223;ne vorgescho&#223;nen vorschie&#223;en vorschrieb vorzuschie&#223;en wechselnder wechselt weil weit weitren wei&#223; welche welches werde werden werts wertsch&#246;pferischer wesentlich wichtig wichtigen widerspricht wie12 wiedererscheint wiedergegeben wir wirft wirkliche wirklichen wirksam wissenschaftlich wollte wonach worin wor&#252;ber w&#252;rde w&#228;chst w&#228;hnt w&#228;hrend w&#228;re zB zeige zerfalle ziemlich zu9 zuerst zugleich zuh&#246;ren zun&#228;chst zur3 zur&#252;ckverwandk zusammen zusammengesetzte zus&#228;tzlichen zuzusetzenden zwar zwecks zwei zweite zw&#246;lfst&#252;ndigem &#252;ber &#252;berall &#252;bergipfelt &#252;berhaupt &#252;bersch&#228;tzte &#252;berwacht &#228;ltesten &#228;u&#223;erst &#196;quivalent &#214;konomie &#220;bel &#220;ber ">
</head>
<body style="font-size:140%;">
<p class="klein">           Quelle: MEW 23  Das Kapital - Erster Band</p>
<pre>
<tt>
       <A HREF="brett.php?archiv=mew&amp;brett=MEW023&amp;menu=mewinh#MEW023K9_.23">zur&uuml;ck</A>

       
       #321#
       -----
       NEUNTES KAPITEL
       Rate und Masse des Mehrwerts
       
       Wie bisher wird in diesem Kapitel der Wert der Arbeitskraft, also
       der zur  Reproduktion oder  Erhaltung der Arbeitskraft notwendige
       Teil des Arbeitstags, als gegebne, konstante Gr&#246;&#223;e unterstellt.
       Dies also  vorausgesetzt, ist mit der Rate zugleich die Masse des
       Mehrwerts gegeben,  die der einzelne Arbeiter dem Kapitalisten in
       bestimmter Zeitperiode  liefert. Betr&#228;gt  z.B. die notwendige Ar-
       beit t&#228;glich  6 Stunden,  ausgedruckt in  einem Goldquantum von 3
       sh. =  1 Taler, so ist der Taler der Tageswert einer Arbeitskraft
       oder der  im Ankauf  einer Arbeitskraft vorgescho&#223;ne Kapitalwert.
       Ist ferner  die Rate  des Mehrwerts  100%, so produziert dies va-
       riable Kapital  von 1 Taler eine Masse Mehrwert von 1 Taler, oder
       der Arbeiter liefert t&#228;glich eine Masse Mehrarbeit von 6 Stunden.
       Das variable Kapital ist aber der Geldausdruck f&#252;r den Gesamtwert
       aller Arbeitskr&#228;fte,  die der  Kapitalist gleichzeitig verwendet.
       Sein Wert  ist also  gleich dem  Durchschnittswert einer Arbeits-
       kraft, multipliziert mit der Anzahl der verwandten Arbeitskr&#228;fte.
       Bei gegebnem Wert der Arbeitskraft steht also die Gr&#246;&#223;e des vari-
       ablen Kapitals in direktem Verh&#228;ltnis zur Anzahl der gleichzeitig
       besch&#228;ftigten Arbeiter. Ist der Tageswert einer Arbeits kraft = 1
       Taler, so  ist also  ein Kapital vorzuschie&#223;en von 100 Talern, um
       100, von n Talern, um n Arbeitskr&#228;fte t&#228;glich zu exploitieren.
       Ebenso: Produziert  ein variables Kapital von 1 Taler, der Tages-
       wert einer Arbeitskraft, einen t&#228;glichen Mehrwert von 1 Taler, so
       ein variables Kapital von 100 Talern einen t&#228;glichen Mehrwert von
       100, und eins von n Talern einen t&#228;glichen Mehrwert von 1 Taler x
       n. Die Masse des produzierten Mehrwerts ist also gleich dem Mehr-
       wert, den  der Arbeitstag des einzelnen Arbeiters liefert, n-rul-
       tipliziert mit  der Anzahl der angewandten Arbeiter. Da aber fer-
       ner die Masse Mehrwert, die der einzelne Arbeiter produziert, bei
       gegebnem Wert  der Arbeitskraft, durch die Rate des Mehrwerts be-
       stimmt ist,  so folgt dies erste Gesetz: Die Masse des produzier-
       ten Mehr-
       
       #322# III. Abschnitt - Die Produktion des absoluten Mehrwerts
       -----
       werts ist  gleich der  Gr&#246;&#223;e des vorgescho&#223;nen variablen Kapitals
       multipliziert mit  der Rate des Mehrwerts oder ist bestimmt durch
       das zusammengesetzte  Verh&#228;ltnis zwischen der Anzahl der von dem-
       selben Kapitalisten  gleichzeitig exploitierten Arbeitskr&#228;fte und
       dem Exploitationsgrad der einzelnen Arbeitskraft. 1*)
       Nennen wir  also die Masse des Mehrwerts M, den vom einzelnen Ar-
       beiter im  Tagesdurchschnitt gelieferten  Mehrwert in, das im An-
       kauf der einzelnen Arbeitskraft t&#228;glich vorgescho&#223;ne variable Ka-
       pital v, die Gesamtsumme des variablen Kapitals V, den Wert einer
       Durchschnitts-Arbeitskraft  k,  ihren  Exploitationsgrad  a  a'/a
       (Mehrarbeit /  Notwendige Arbeit)  und die Anzahl der angewandten
       Arbeiter n, so erhalten wir:
       
            -
           &#166;   m/v x V
       M = &#166;
           &#166;   k x a'/a x n
            -
       
       Es wird  fortw&#228;hrend unterstellt,  nicht nur  da&#223; der  Wert einer
       Durchschnitts-Arbeitskraft konstant  ist, sondern da&#223; die von ei-
       nem Kapitalisten  angewandten Arbeiter auf Durchschnitts-Arbeiter
       reduziert sind.  Es gibt  Ausnahmef&#228;lle, wo der produzierte Mehr-
       wert nicht  verh&#228;ltnism&#228;&#223;ig zur Anzahl der exploitierten Arbeiter
       w&#228;chst, aber  dann bleibt  auch der  Wert der  Arbeitskraft nicht
       konstant.
       In der  Produktion einer bestimmten Masse Mehrwert kann daher die
       Abnahme des  einen Faktors  durch Zunahme des andren ersetzt wer-
       den. Wird  das variable  Kapital vermindert  und gleichzeitig  in
       demselben Verh&#228;ltnis  die Rate  des Mehrweirts  erh&#246;ht, so bleibt
       die Masse  des produzierten  Mehrwerts unver&#228;ndert. Mu&#223; unter den
       fr&#252;hern Annahmen  der Kapitahst 100 Taler vorschie&#223;en, um 100 Ar-
       beiter t&#228;glich  zu exploitieren,  und betr&#228;gt  die Rate des Mehr-
       werts 50%,  so wirft dies variable Kapital von 100 einen Mehrwert
       von 50  Talern ab  oder von 100 x 3 Arbeitsstunden. Wird die Rate
       des Mehrwerts  verdoppelt, oder der Arbeitstag, statt von 6 zu 9,
       von 6  zu 12  Stunden verlrt,  so wirft das um die H&#228;lfte vermin-
       derte variable Kapital von 50 Talern ebenfalls einen Mehrwert von
       50 Talern ab oder von 50 x 6 Arbeitsstunden. Verminderung des va-
       riablen
       -----
       1*) In  der autorisierten  franz&#246;sischen Ausgabe wurde der zweite
       Teil dieses  Satzes wie  folgt wiedergegeben:  "oder aber sie ist
       gleich dem Wert einer Arbeitskraft multipliziert mit dem Grad ih-
       rer Exploitation  und multipliziert mit der Anzahl der gleichzei-
       tig exploitierten Arbeitskr&#228;fte."
       
       #323# 9. Kapitel - Rate und Masse des Mehrwerts
       -----
       Kapitals ist  also ausgleichbar  durch proportionelle Erh&#246;hung im
       Exploitationsgrad der Arbeitskraft oder die Abnahme in der Anzahl
       der besch&#228;ftigten  Arbeiter durch proportionelle Verl&#228;ngerung des
       Arbeitstags. Innerhalb  gewisser Grenzen wird die vom Kapital er-
       pre&#223;bare Zufuhr  der Arbeit  also unabh&#228;ngig  von der Arbeiterzu-
       fuhr. 202)  Umgekehrt l&#228;&#223;t  Abnahme in der Rate des Mehrwerts die
       Masse des  produzierten Mehrwerts unver&#228;ndert, wenn proportionell
       die Gr&#246;&#223;e  des variablen Kapitals oder die Anzahl der besch&#228;ftig-
       ten Arbeiter w&#228;chst.
       Indes hat  der Ersatz von Arbeiteranzahl oder Gr&#246;&#223;e des variablen
       Kapitals durch  gesteigerte Rate  des Mehrwerts oder Verl&#228;ngerung
       des Arbeitstags  un&#252;berspringbare Schranken.  Welches  immer  der
       Wert der  Arbeitskraft sei, ob daher die zur Erhaltung des Arbei-
       ters notwendige  Arbeitszeit 2  oder 10  Stunden betrage, der Ge-
       samtwert, den  ein Arbeiter  tagaus, tagein produzieren kann, ist
       immer kleiner  als der  Wert, worin sich 24 Arbeitsstunden verge-
       genst&#228;ndlichen, kleiner  als 12  sh. oder  4 Taler, wenn dies der
       Geldausdruck von  24 vergegenst&#228;ndlichten  Arbeitsstunden.  Unter
       unsrer  fr&#252;hern   Annahme,  wonach   t&#228;glich   6   Arbeitsstunden
       erheischt, um  die Arbeitskraft  selbst zu reproduzieren oder den
       in ihrem Ankauf vorgescho&#223;nen Kapitalwert zu ersetzen, produziert
       ein variables  Kapital von 500 Talern, das 500 Arbeiter zur Mehr-
       wertsrate von  100% oder mit zw&#246;lfst&#252;ndigem Arbeitstag verwendet,
       t&#228;glich einen  Mehrwert von  500 Talern oder 6 x 500 Arbeitsstun-
       den. Ein Kapital von 100 Talern, das 100 Arbeiter t&#228;glich verwen-
       det zur  Mehrwertsrate von  200% oder mit 18st&#252;ndigem Arbeitstag,
       produziert nur  eine Mehrwertsmasse  von 200 Talern oder 12 x 100
       Arbeitsstunden. Und  sein gesamtes  Wertprodukt,  &#196;quivalent  des
       vorgescho&#223;nen variablen Kapitals plus Mehrwert, kann tagaus, tag-
       ein niemals die Summe von 400 Talern oder 24 x 100 Arbeitsstunden
       erreichen. Die  absolute Schranke des durchschnittlichen Arbeits-
       tags, der von Natur immer kleiner ist als 24 Stunden, bildet eine
       absolute Schranke f&#252;r den Ersatz von vermindertem variablen Kapi-
       tal durch  gesteigerte Rate  des Mehrwerts  oder von verringerter
       exploitierten Arbeiteranzahl durch erh&#246;hten Exploitationsgrad der
       Arbeitskraft. Dies  handgreifliche zweite Gesetz ist- wichtig zur
       Erkl&#228;rung vieler  Erscheinungen, entspringend  aus der  sp&#228;ter zu
       entwickelnden Tendenz  des Kapitals, die von ihm besch&#228;ftigte Ar-
       beiteranzahl oder seinen
       ---
       202) Dies Elementargesetz scheint den Herren von der Vulg&#228;rakono-
       mie unbekannt  die, umgekehrte  Archimedes, in der Bestimmung der
       Marktpreise der  Arbeit durch  Nachfrage und Zufuhr den Punkt ge-
       funden zu  haben glauben, nicht um die Weit aus den Angeln zu he-
       ben, sondern um sie stillzusetzen.
       
       #324# III. Abschnitt - Die Produktion des absoluten Mehrwerts
       -----
       variahlen in  Arbeitskraft umgesetzten Bestandteil soviel als im-
       mer m&#246;glich  zu reduzieren,  im Widerspruch zu seiner andren Ten-
       denz, die  m&#246;glichst gro&#223;e Masse von Mehrwert zu produzieren. Um-
       gekehrt. W&#228;chst  die Masse  der verwandten Arbeitskr&#228;fte oder die
       Gr&#246;&#223;e des  variablen Kapitals, aber nicht verh&#228;ltnism&#228;&#223;ig zur Ab-
       nahme in  der Rate  des Mehrwerts,  so sinkt die Masse des produ-
       zierten Mehrwerts.
       Ein drittes  Gesetz ergibt  sich aus der Bestimmung der Masse des
       produzierten Mehrwerts  durch die  zwei Faktoren,  Rate des Mehr-
       werts und  Gr&#246;&#223;e des  vorgescho&#223;nen variahlen  Kapitals. Die Rate
       des Mehrwerts  oder den  Exploitationsgrad der  Arbeitskraft, und
       den Wert der Arbeitskraft oder die Gr&#246;&#223;e der notwendigen Arbeits-
       zeit gegeben,  ist es  selbstverst&#228;ndlich, da&#223;, je gr&#246;&#223;er das va-
       riable Kapital, desto gr&#246;&#223;er die Masse des produzierten Werts und
       Mehrwerts. Ist  die Grenze  des Arbeitstags  gegeben, ebenso  die
       Grenze seines  notwendigen Bestandteils,  so h&#228;ngt  die Masse von
       Wert und  Mehrwert, die  ein einzelner Kapitalist produziert, of-
       fenbar ausschlie&#223;lich ab von der Masse Arbeit, die er in Bewegung
       setzt. Diese  aber h&#228;ngt, unter den gegebnen Annahmen, ab von der
       Masse Arbeitskraft  oder der  Arbeiteranzahl, die er exploitiert,
       und diese  Anzahl ihrerseits ist bestimmt durch die Gr&#246;&#223;e des von
       ihm vorgescho&#223;nen variablen Kapitals. Bei gegebner Rate des Mehr-
       werts und  gegebnem Wert der Arbeitskraft verhalten sich also die
       Massen des  produzierten Mehrwerts direkt wie die Gr&#246;&#223;en der vor-
       gescho&#223;nen variablen Kapitale. Nun wei&#223; man aber, da&#223; der Kapita-
       list sein  Kapital in zwei Teile teilt. Einen Teil legt er aus in
       Produktionsmitteln. Dies  ist der konstante Teil seines Kapitals.
       Den andren  Teil setzt  er um  in lebendige  Arbeitskraft. Dieser
       Teil bildet sein variables Kapital. Auf Basis derselben Produkti-
       onsweise findet  in verschiednen  Produktionszweigen  verschiedne
       Teilung des  Kapitals in  konstanten  und  variablen  Bestandteil
       statt. Innerhalb  desselben Produktionszweigs  wechselt dies Ver-
       h&#228;ltnis mit wechselnder technischer Grundlage und gesellschaftli-
       cher Kombination  des Produktionsprozesses. Wie aber ein gegebnes
       Kapital immer  zerfalle in  konstanten und variablen Bestandteil,
       ob der  letztre sich zum erstren verhalte wie 1:2, 1:10 oder 1:x,
       das eben  aufgestellte Gesetz wird nicht davon ber&#252;hrt, da fr&#252;he-
       rer Analyse  gem&#228;&#223; der Wert des konstanten Kapitals im Produkten-
       wert zwar  wiedererscheint, aber  nicht in das neugebildete Wert-
       produkt eingeht.  Um 1000  Spinner zu  verwenden, sind  nat&#252;rlich
       mehr Rohmaterialen,  Spindeln usw.  erheischt, als um 100 zu ver-
       wenden. Der  Wert dieser zuzusetzenden Produktionsmittel aber mag
       steigen, fallen,  unver&#228;ndert bleiben,  gro&#223; oder  klein sein, er
       bleibt ohne irgendeinen Einflu&#223; auf den Verwertungsproze&#223; der sie
       bewegenden Arbeitskr&#228;fte. Das oben konstatierte Gesetz
       
       #325# 9. Kapitel - Rate und Masse des Mehrwerts
       -----
       nimmt also die Form an: Die von verschiednen Kapitalen produzier-
       ten Massen von Wert und Mehrwert verhalten sich bei gegebnem Wert
       und gleich  gro&#223;em Exploitationsgrad  der Arbeitskraft direkt wie
       die Gr&#246;&#223;en der variablen Bestandteile dieser Kapitale, d.h. ihrer
       in lebendige Arbeitskraft umgesetzten Bestandteile.
       Dies Gesetz  widerspricht offenbar  aller auf den Augenschein ge-
       gr&#252;ndeten Erfahrung.  Jedermann wei&#223;,  da&#223;  ein  Baumwollspinner,
       der, die  Prozentteile des  angewandten Gesamtkapitals berechnet,
       relativ viel  konstantes und  wenig variables  Kapital  anwendet,
       deswegen keinen  kleinren Gewinn  oder Mehrwert  erbeutet als ein
       B&#228;cker, der  relativ viel  variables und wenig konstantes Kapital
       in Bewegung setzt. Zur L&#246;sung dieses scheinbaren Widerspruchs be-
       darf es noch vieler Mittelglieder, wie es vom Standpunkt der ele-
       mentaren Algebra vieler Mittelglieder bedarf, um zu verstehn, da&#223;
       0/0 eine wirkliche Gr&#246;&#223;e darstellen kann. Obgleich sie das Gesetz
       nie formuliert  hat, h&#228;ngt  die  klassische  &#214;konomie  instinktiv
       daran fest,  weil es  eine notwendige Konsequenz des Wertgesetzes
       &#252;berhaupt ist.  Sie sucht es durch gewaltsame Abstraktion vor den
       Widerspr&#252;chen der  Erscheinung zu  retten. Man  wird sp&#228;ter  203)
       sehn, wie die Ricardosche Schule an diesem Stein des Ansto&#223;es ge-
       stolpert ist.  Die Vulg&#228;r&#246;konomie,  die wirklich  auch nichts ge-
       lernt hat  [100], pocht  hier, wie  &#252;berall, auf den Schein gegen
       das Gesetz  der Erscheinung.  Sie glaubt im Gegensatz zu Spinoza,
       da&#223; die Unwissenheit ein hinreichender Grund ist" [101].
       Die Arbeit, die vom Gesamtkapital einer Gesellschaft tagaus, tag-
       ein in  Bewegung gesetzt  wird, kann  als ein einziger Arbeitstag
       betrachtet werden.  Ist z.B.  die Zahl  der Arbeiter eine Million
       und betr&#228;gt  der Durchschnitt Arbeitstag eines Arbeiters 10 Stun-
       den, so besteht der gesellschaftliche Arbeitstag aus 10 Millionen
       Stunden. Bei gegebner L&#228;nge dieses Arbeitstags, seien seine Gren-
       zen physisch  oder sozial  gezogen, kann  die Masse des Mehrwerts
       nur vermehrt werden durch Vermehrung der Arbeiteranzahl, d.h. der
       Arbeiterbev&#246;lkerung. Das  Wachstum der Bev&#246;lkrung bildet hier die
       mathematische Grenze  f&#252;r Produktion  des Mehrwerts durch das ge-
       sellschaftliche Gesamtkapital.  Umgekehrt. Bei gegebner Gr&#246;&#223;e der
       Bev&#246;lkmng wird diese Grenze gebildet durch die m&#246;gliche Verl&#228;nge-
       rung des  Arbeitstags. 204)  Man wird  im folgenden Kapitel sehn,
       da&#223; dies  Gesetz nur f&#252;r die bisher behandelte Form des Mehrwerts
       gilt.
       ---
       203) N&#228;heres dar&#252;ber im "Vierten Buch".
       204) Die Arbeit einer Gesellschaft, das ist die in der Wirtschaft
       verwandte Zeit,
       
       #326# III. Abschnitt - Die Produktion des absoluten Mehrwerts
       -----
       Aus der  bisherigen Betrachtung  der Produktion des Mehrwerts er-
       gibt sich, da&#223; nicht jede beliebige Geld- oder Wertsumme in Kapi-
       tal verwandelbar,  zu dieser  Verwandlung vielmehr ein bestimmtes
       Minimum von  Geld oder Tauschwert in der Hand des einzelnen Geld-
       oder Warenbesitzers  vorausgesetzt ist. Das Minimum von variablem
       Kapital ist der Kostenpreis einer einzelnen Arbeitskraft, die das
       ganze Jahr durch, tagaus, tagein, zur Gewinnung von Mehrwert ver-
       nutzt wird.  W&#228;re dieser Arbeiter im Besitz seiner eignen Produk-
       tionsmittel und  begn&#252;gte er  sich, als Arbeiter zu leben, so ge-
       n&#252;gte ihm die zur Reproduktion seiner Lebensmittel notwendige Ar-
       beitszeit, sage  von 8 Stunden t&#228;glich. Er brauchte also auch nur
       Produktionsmittel f&#252;r  8 Arbeitsstunden.  Der Kapitalist dagegen,
       der ihn au&#223;er diesen 8 Stunden sage 4 Stunden Mehrarbeit verrich-
       ten l&#228;&#223;t, bedarf einer zus&#228;tzlichen Geldsumme zur Beschaffung der
       zus&#228;tzlichen Produktionsmittel. Unter unsrer Annahme jedoch m&#252;&#223;te
       er schon  zwei Arbeiter anwenden, um von dem t&#228;glich angeeigneten
       Mehrwert wie  ein Arbeiter  leben, d.h. seine notwendigen Bed&#252;rf-
       nisse befriedigen zu k&#246;nnen. In diesem Fall w&#228;re blo&#223;er Lebensun-
       terhalt der  Zweck seiner Produktion, nicht Vermehrung des Reich-
       tums, und  das letztre  ist unterstellt  bei der kapitalistischen
       Produktion. Damit er nur doppelt so gut lebe wie ein gew&#246;hnlicher
       Arbeiter und die H&#228;lfte des produzierten Mehrwerts in Kapital zu-
       r&#252;ckverwandk, rn&#252;&#223;te er zugleich mit der Arbeiterzahl das Minimum
       des vorgescho&#223;nen  Kapitals um das Achtfache steigern. Allerdings
       kann er  selbst, gleich seinem Arbeiter, unmittelbar Hand im Pro-
       duktionsprozesse anlegen,  aber ist  dann auch nur ein Mittelding
       zwischen Kapitalist  und Arbeiter,  ein kleiner Meister". Ein ge-
       wisser H&#246;hegrad  der kapitalistischen Produktion bedingt, da&#223; der
       Kapitalist die  ganze Zeit, w&#228;hrend deren er als Kapitalist, d.h.
       als personifiziertes  Kapital funktioniert, zur Aneignung und da-
       her Kontrolle  fremder Arbeit und zum Verkauf der Produkte dieser
       Arbeit verwenden  k&#246;nne. 205)  Die Verwandlung  des Handwerksmei-
       sters in den Kapitalisten
       ---
       stellt eine  gegebene Gr&#246;&#223;e dar, sagen wir 10 Stunden t&#228;glich von
       einer Million  Menschen oder  10 Millionen Stunden... Das Kapital
       ist in  seinem Wachstum  begrenzt. In jeder gegebenen Periode be-
       steht diese Grenze in dem wirklichen Ausma&#223; der in der Wirtschaft
       verwandten Zeit."  ("An Essay  on the  Political Economy of Nati-
       ons", London 1821, p. 47, 49.)
       205) "Der  P&#228;chter darf nicht auf seiner eigenen Arbeit aufbauen;
       und wenn  er es  tut, so wird er meiner Meinung nach dadurch ver-
       lieren. Seine  T&#228;tigkeit sollte in der Beaufsichtigung des Ganzen
       bestehen: er mu&#223; auf seinen Drescher achten, denn sonst wird bald
       der Lohn  hinausgeworfen sein  f&#252;r Getreide,  das nicht ausgedro-
       schen ist;  ebenso m&#252;ssen  seine M&#228;her,  Schnitter usw. &#252;berwacht
       werden; er mu&#223; st&#228;ndig
       
       #327# 9. Kapitel - Rate und Masse des Mehrwerts
       -----
       suchte das  Zunftwesen des Mittelalters dadurch gewaltsam zu ver-
       hindern, da&#223; es die Arbeiteranzahl, die ein einzelner Meister be-
       sch&#228;ftigen durfte, auf ein sehr geringes Maximum beschr&#228;nkte. Der
       Geld- oder  Warenbesitzer verwandelt  sich erst wirklich in einen
       Kapitalisten, wo die f&#252;r die Produktion vorgescho&#223;ne Minimalsumme
       weit &#252;ber  dem mittelaltrigen  Maximum steht. Hier wie in der Na-
       turwissenschaft, bew&#228;hrt  sich die  Richtigkeit des  von Hegel in
       seiner "Logik"  entdeckten Gesetzes, da&#223; blo&#223; quantitative Ver&#228;n-
       drungen auf  einem gewissen Punkt in qualitative Unterschiede um-
       schlagen. [205a]
       Das Minimum  der Wertsumme, wor&#252;ber der einzelne Geld oder Waren-
       besitzer verf&#252;gen  mu&#223;, um  sich in einen Kapitalisten zu entpup-
       pen, wechselt  auf verschiednen  Entwicklungsstufen der kapitali-
       stischen Produktion und ist, bei gegebner Entwicklungsstufe, ver-
       schieden in verschiednen Produktionssph&#228;ren, je nach ihren beson-
       dren technischen  Bedingungen. Gewisse  Produktionssph&#228;ren erhei-
       schen schon in den Anf&#228;ngen der kapitalistischen
       ---
       seine Z&#228;une nachsehen; er mu&#223; aufpassen, ob nichts vernachl&#228;ssigt
       wird; das  werde der  Fall sein, wenn er sich auf einen Punkt be-
       schr&#228;nken w&#252;rde.([J.  Arbuthnot,] "An Enquiry into the Connection
       between the Price of Provisions, and the Size of Farms etc." By a
       Farmer, London  1773, p. 12.) Diese Schrift ist sehr interessant.
       Man kann darin die Genesis des "capitalist farmer" oder "merchant
       farmer" 1*), wie er ausdr&#252;cklich genannt wird, studieren und sei-
       ner Selbstverherrlichung gegen&#252;ber dem "small farmer" 2*), dem es
       wesentlich um  die Subsistenz zu tun ist, zuh&#246;ren. "Die Kapitali-
       stenklasse wird  zuerst teilweise  und schlie&#223;lich  ganz und  gar
       entbunden von  der Notwendigkeit  der Handarbeit."  ("Textbook of
       Lectures on  the Polit.  Economy of Nations". By the Rev. Richard
       Jones, Hertford 1852, Lecture III, p. 39.)
       205a) Die in der modernen Chemie angewandte, von Laurent und Ger-
       hardt zuerst wissenschaftlich entwickelte Molekulartheorie beruht
       auf keinem andren {Zusatz zur 3. Ausg.} - Wir bemerken zur Erkl&#228;-
       rung dieser f&#252;r den Nichtchemiker ziemlich dunklen Anmerkung, da&#223;
       der Verfasser hier von den von C. Gerhardt 1843 zuerst so benann-
       ten "homologen Reihen" von Kohlenwasserstoffverbindungen spricht,
       von denen  jede eine  eigne  algebraische  Zusammensetzungsformel
       hat. So  die Reihe der Paraffine: CnH2n+2; die der normalen Alko-
       hole: CnH2n+2O; die der normalen fetten S&#228;uren: CnH2nO2 und viele
       andre. In  obigen Beispielen  wird durch  einfachen quantitativen
       Zusatz von  CH2 zur  Molekularformel jedesmal ein qualitativ ver-
       schiedner K&#246;rper  gebildet. &#220;ber die, von Marx &#252;bersch&#228;tzte Teil-
       nahme Laurents und Gerhardts an der Feststellung dieser wichtigen
       Tatsache vgl.  Kopp, "Entwicklung  der Chemie",  M&#252;nchen 1873, S.
       709 und  716, und Schorlemmer, "Rise and Progress of Organic Che-
       mistry", London 1879, p. 54. - F.E.
       -----
       1*) "kapitalistischen  P&#228;chters" oder "kaufm&#228;nnischen P&#228;chters" -
       2*) "kleinen P&#228;chter"
       
       #328# III. Abschnitt - Die Produktion des absoluten Mehrwerts
       -----
       Produktion ein  Minimum von  Kapital, das  sich noch nicht in der
       Hand einzelner Individuen vorfindet. Dies veranla&#223;t teils Staats-
       subsidien an  solche Private, wie in Frankreich zur Zeit Colberts
       und wie  in manchen deutschen Staaten bis in unsre Epoche hinein,
       teils die Bildung von Gesellschaften mit gesetzlichem Monopol f&#252;r
       den Betrieb gewisser Industrie- und Handelszweige 206) - die Vor-
       l&#228;ufer der modernen Aktiengesellschaften.
       
                                   ---
       
       Wir halten  uns nicht  beim Detail  der Ver&#228;ndrungen auf, die das
       Verh&#228;ltnis von  Kapitalist und  Lohnarbeiter im Verlaufe des Pro-
       duktionsprozesses erfuhr, also auch nicht bei den weitren Fortbe-
       stimmungen des Kapitals selbst. Nur wenige Hauptpunkte seien hier
       betont.
       Innerhalb des  Produktionsprozesses entwickelte  sich das Kapital
       zum Kommando  &#252;ber die Arbeit, d.h. &#252;ber die sich bet&#228;tigende Ar-
       beitskraft oder den Arbeiter selbst. Das personifizierte Kapital,
       der Kapitalist,  pa&#223;t auf,  da&#223; der Arbeiter sein Werk ordentlich
       und mit dem geh&#246;rigen Grad von Intensit&#228;t verrichte.
       Das Kapital  entwickelte sich  ferner zu  einem Zwangsverh&#228;ltnis,
       welches die Arbeiterklasse n&#246;tigt, mehr Arbeit zu verrichten, als
       der enge  Umkreis ihrer  eignen Lebensbed&#252;rfnisse vorschrieb. Und
       als Produzent fremder Arbeitsamkeit, als Auspumper von Mehrarbeit
       und Exploiteur von Arbeitskraft &#252;bergipfelt es an Energie, Ma&#223;lo-
       sigkeit und  Wirksamkeit alle  fr&#252;hern auf  direkter Zwangsarbeit
       beruhenden Produktionssysteme.
       Das Kapital ordnet sich zun&#228;chst die Arbeit unter mit den techni-
       schen Bedingungen,  worin es  sie historisch vorfindet. Es ver&#228;n-
       dert daher nicht unmittelbar die Produktionsweise. Die Produktion
       von Mehrwert in der bisher betrachteten Form, durch einfache Ver-
       l&#228;ngrung des  Arbeitstags, erschien  daher von  jedem Wechsel der
       Produktionsweise selbst  unabh&#228;ngig. Sie  war in der altmodischen
       B&#228;ckerei nicht minder wirksam als in der modernen Baumwollspinne-
       rei.
       Betrachten wir  den Produktionsproze&#223; unter dem Gesichtspunkt des
       Arbeitsprozesses, so  verhielt sich der Arbeiter zu den Produkti-
       onsmitteln nicht als Kapital, sondern als blo&#223;em Mittel und Mate-
       rial seiner zwecks m&#228;&#223;igen produktiven T&#228;tigkeit. In einer Gerbe-
       rei z.B.  behandelt er  die Felle als seinen blo&#223;en Arbeitsgegen-
       stand. Es  ist nicht  der Kapitalist,  dem er das Fell gerbt. An-
       ders, sobald wir den Produktionsproze&#223; unter dem
       ---
       206) "Die  Gesellschaft Monopolia"  nennt Martin Luther derartige
       Institute.
       
       #329# 9. Kapitel - Rate und Masse des Mehrwerts
       -----
       Gesichtspunkt des  Verwertungsprozesses betrachteten. Die Produk-
       tionsmittel verwandelten  sich sofort  in Mittel  zur  Einsaugung
       fremder Arbeit. Es ist nicht mehr der Arbeiter, der die Produkti-
       onsmittel anwendet,  sondern es  sind die  Produktionsmittel, die
       den Arbeiter anwenden. Statt von ihm als stoffliche Elemente sei-
       ner produktiven  T&#228;tigkeit verzehrt  zu werden, verzehren sie ihn
       als Ferment  ihres eignen  Lebensprozesses, und  der Lebensproze&#223;
       des Kapitals  besteht nur in seiner Bewegung als sich selbst ver-
       wertender Wert.  Schmelz&#246;fen und  Arbeitsgeb&#228;ude, die  des Nachts
       ruhn und  keine lebendige Arbeit einsaugen, sind "reiner Verlust"
       ("mere loss") f&#252;r den Kapitalisten. Darum konstituieren Schmelz&#246;-
       fen und  Arbeitsgeb&#228;ude einen  "Anspruch auf die Nachtarbeit" der
       Arbeitskr&#228;fte. Die  blo&#223;e Verwandlung des Geldes in gegenst&#228;ndli-
       che Faktoren  des Produktiomprozesses, in Produktionsmittel, ver-
       wandelt letztre  in Rechtstitel und Zwangstitel auf fremde Arbeit
       und Mehrarbeit.  Wie diese der kapitalistischen Produktion eigen-
       t&#252;mliche und sie charakterisierende Verkehrung, ja Verr&#252;ckung des
       Verh&#228;ltnisses von toter und lebendiger Arbeit, von Wert und wert-
       sch&#246;pferischer Kraft, sich im Bewu&#223;tsein der Kapitahstenk&#246;pfe ab-
       spiegelt, zeige schlie&#223;lich noch ein Beispiel. W&#228;hrend der engli-
       schen Fabrikantenrevolte von 1848-1850 schrieb
       
       "der Chef der Leinen- und Baumwollspinnerei zu Paisley, einer der
       &#228;ltesten und  respektabelsten Firmen von Westschottland, der Kom-
       pagnie Carlile,  S&#246;hne und Co., die seit 1752 besteht und Genera-
       tion nach Generation von derselben Familie gef&#252;hrt wird" -
       
       dieser  &#228;u&#223;erst   intelligente  Gentleman  also  schrieb  in  die
       "Glasgow Daily Mail" vom 25.April 1849 einen Brief 207) unter dem
       Titel: "Das  Relaissystem", worin  u. a.  folgende grotesk  naive
       Stelle unterl&#228;uft:
       
       La&#223;t uns nun die &#220;bel betrachten, die aus einer Reduktion der Ar-
       beitszeit von  12 auf  10 Stunden  flie&#223;en... Sie 'belaufen' sich
       auf die  allerernsthafteste Besch&#228;digung  der Aussichten  und des
       Eigentums des  Fabrikanten. Arbeitete  er" (d.  h. seine 'H&#228;nde')
       "12 Stunden  und wird er auf 10 beschr&#228;nkt, dann schrumpfen je 12
       Maschinen oder  Spindeln seines  Etablissements auf  10  zusammen
       (then every 12 machines or spindles, in his establishment, shrink
       to 10),  und wollte er seine Fabrik verkaufen, so den sie nur als
       10 gewertsch&#228;tzt werden, so da&#223; so ein sechster Teil vom Wert ei-
       ner jeden Fabrik im ganzen Lande abgezogen w&#252;rde." 208)
       ---
       207) "Reports of Insp. of Fact. for 30th April 1849", p. 59.
       208) l.c.p.  60. Fabrildnspektor  Stuart, selbst  Schotte, und im
       Gegensatz zu  den englischen  Fabrikinspektoren ganz in kapitali-
       stischer Denkart  befangen, bemerkt  au&#223;dr&#252;cklich, dieser  Brief,
       den er seinem Bericht einverleibt, sei die allern&#252;tzlichste
       
       #330# III. Abschnitt - Die Produktion des absoluten Mehrwerts
       -----
       Diesem erbangestammten Kapitalhirn von Westschottland verschwimmt
       der Wert  der Produktionsmittel, Spindeln usw., so sehr mit ihrer
       Kapitaleigenschaft, sich selbst zu verwerten oder t&#228;glich ein be-
       stimmtes Quantum  fremder Gratisarbeit  einzuschlucken,  da&#223;  der
       Chef des  Hauses Carlile  und Co.  in der Tat w&#228;hnt, beim Verkauf
       seiner Fabrik  werde ihm nicht nur der Wert der Spindeln gezahlt,
       sondern obendrein  ihre Verwertung,  nicht nur die Arbeit, die in
       ihnen steckt  und zur Produktion von Spindeln derselben Art n&#246;tig
       ist, sondern  auch die Mehrarbeit, die sie t&#228;glich aus den braven
       Westschotten von Paisley auspumpen helfen, und ebendeshalb, meint
       er, schrumpfe  mit der Verk&#252;rzung des Arbeitstags um zwei Stunden
       der Verkaufspreis  von je 12 Spinnmaschinen auf den von je 10 zu-
       sammen!
       ---
       Mitteilung, die irgendeiner der Fabrikanten, welche das Relaissy-
       stem anwenden,  macht, und  ganz besonders  darauf berechnet, die
       Vorurteile und Bedenken gegen jenes System zu beseitigen".
       

       <A HREF="brett.php?archiv=mew&amp;brett=MEW023&amp;menu=mewinh#MEW023K9_.23">zur&uuml;ck</A>

</tt>
</pre>
</body>
</html>
