<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<html>
<head>
<style type="text/css">
p {background-color: white; color: black;}
.klein { font-size:0.6em; }
.treffer {background-color: red; color: white;}
.fn {background-color: white; color: gray;}
</style>
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1">
<title>DEA - Das Elektronische Archiv</title>
<meta name="robots" content="INDEX,NOFOLLOW">
<meta name="description" content="mew 10 Begriff des relativen Mehrwerts">
<meta name="keywords" content="Abbruch Absatzes Abschnitt Advantages Allerdings Analyse Anatomy Andrerseits Anfangspunktsb Antwort Ar4itszeit ArWtsprozesses Arbeit Arbeit7 Arbeiten Arbeiter Arbeiter2 Arbeiters Arbeitskraft Arbeitskraft1 Arbeitskraft5 Arbeitslohnes Arbeitsmasse Arbeitsmaterial Arbeitsmenge Arbeitsmethode Arbeitsmittel Arbeitsmitteln Arbeitsoaft Arbeitsprozesses Arbeitsproze&#223; Arbeitsstunde Arbeitsstunden Arbeitstag Arbeitstags Arbeitstagsac Arbeitszeit ArbeitzB Arme Art Artikel Artisans Aufmerksamkeit Ausdehnung Ausgabe Ausgaben Bedingungen Begriff Beispiel Bestandteile Betrachtung Bewegung Bewu&#223;tsein Bidaut Bleiben Bounty Cazenove Cependant Commerce Competition Considerations Cooperation Corn Dagegen Daire Dank Dasselbe Dauer Da&#223; Dialogues Differenz Dom&#228;ne Dorn&#228;ne Draht Du Dugald Durchschnitt1 Durchschnittsarbeit Durchschnittsarbeitstag Durchschnittsbedingungen Durchschnittsbedingungen51 Durchschnittslohns East Ebenso Econ Edinburgh Einf&#252;hrung Einschr&#228;nkungen Elemente Endpunkt England Entdeckung Entwicklung Entwicklungsstufe Erh&#246;hung Ersatz Erscheinungsformen Ersparnis Ersparung Erzeugung Essay Extramehrwert Fabrikant Fabrikation Fall Familie Flei&#223; Form F&#228;llt Galiani Gebrauchswert Gegner Geldausdruck Geldwert Gesamtarbeitstag Gesamtertrags Gesamtsumme Gesamtverk&#252;rzung Gesamtwerts Gesch&#228;ft Gesellschaft Gesetz Gesetze Gesetzt Gestalt Gewerbe Gewinn GoIdquantum Goldquantum Grenzen Grundlage Gr&#252;nder Gr&#246;&#223;e Gr&#246;&#223;enverh&#228;ltnis Hamilton Haufen Hemden HemdenzB Herabdr&#252;ckung Herstellung H&#228;lfte H&#228;nden III Ihn Ils Indes India Industrie Industriellen Industrien Industriezweige Inquiry Interesse Ireland Jones KAPITEL Kapital Kapitale Kapitalist Kapitalisten Kapitals Kommando Konkurrenz Kontraktion Korn Kosten Kraft Kreis Kunst Lbensmittel Lebensmittel Lebensunterhalt Lecture Lectures Leder Linie Lohn Lohns Lond London Los L&#228;ndern L&#228;nge L&#246;hne MacCulloch Machwerks Malthus Marktraum Markts Maschine Maschinerie Masse Mehrarbeit Mehrwert Mehrwerts Menschen Methode Mitbewerber Mitteln Monopole Motiv Motive Nachbar Nachteil Natur Neuwert Nimm Note Oeuvres Outfines Paar Paris Pech Petty Piroduktivkraft Polit Political Preis Preise Prize Produkt Produkte Produkten Produktenwert Produktion Produktionsbedingungen Produktionskr&#228;fte Produktionsmethoden Produktionsmittel Produktionsmitteln Produktionsweise Produktionszweige Produktionszweigen Produktivkraft Produktivkr&#228;fte Produzenten Profit Proze&#223; Punktb Quantum Quesnay Ramsay Rate Realisierung Reichtums Rent Reproduktion Resultat Resultate Revolution Richtung Rohmaterial Rolle R&#233;flexions R&#228;tsel Schilling Schlag Schusterarbeit SchusterzB Seine Seite Senior Senkung Shilling SirW Sismondi Soll Sorte Spekulanten Stand Steigerung Stellt Stewart Stiefel Stiefels Stunden StundezB St&#252;ck St&#252;ckab St&#252;ckbc2 Subsistenzmittel Subtraktion Summe Tageswert Tat Tauschwert Tauschwerts Teil Teilung Tendenz Tendenzen The Trade Travaux Trieb Trotz Turgot Umkreis Umstand Umst&#228;nden Unternehmer Unterstelle Ure VIII Vanderlint Verarbeitung Verbesserung Verfahren Verh&#228;ltnis Verkauf Verkauft Verk&#252;r Verk&#252;rzung Verk&#252;rzungen Verl Verlrung Verl&#228;ngrung Vermehrung Verschiebung Verst&#228;ndnis Verwandlung Verwohlfeilerung Ver&#228;ndrung Vier Vierter Voraussetzung Ware Waren Warenart Warenquantums Warenwerte Wege Weise Wert Werte Werthestimmung Wertprodukt Werts Wertsumme Wettbewerb Widerspruch Wieweit William Wir Wissenschaftliche Works W&#228;hrend ZB ZEHNTES Zehn Zeit Zeitr&#228;umen Zusammenziehung Zwang Zwangsgesetz Zwangsgesetze Zweck abgesehn abnehme abnehmen absolute absoluten abzusehn ac aliquoten allen allgemeine allgemeinen also8 andre andren andrer andres angeh&#246;ren angewandten anheimfallen annexiert anwachsen anwendet anzuwenden arbeit2 arbeiten arbeitet artisans arts auf1 auf3 auf9 auf9d aufab aufb aufgehoben augenscheinlich augmentation ausdrucken ausgedehnt ausgeschlossen ausnahmsweiser ausschlie&#223;lich au&#223;er au&#223;erdem bb bc be bedarf bedeutet bedingt begrenzt begriffen behandeln beiden beitr&#228;gt bemerken bem&#228;chtigt berechnet bereits beruhigt ber&#252;hrt besch&#228;ftigen besitzt besondren besondrer besteht bestimmen bestimmend bestimmt bestimmten best&#228;ndig best&#228;ndige betrachten betrachteten betrage betrug betr&#228;gt beweisen bezahlen bezweckt bilden bildet billig billiger bisher bleiben blieben blo&#223; braucht by ces cette commerce comparative concerning consiste conviennent croient dagegen daher1 daher3 dahin damit danach dans dar daransetzen darf darstellt dasselbe da&#223; de dehnt demselben demzufolge den4 derselbe derselben dessen desto dh dieselbe diminution direktem dispendieux doppelt doppelten durchaus ebenfalls ebenso ebensowohl ed eignet einfache eingehn eingeht einmal eins eintreten einwirken einzelne einzelnen einzelner entgegengesetzter enthaltne enthaltnen enth&#228;lt entsprechend entsprechende entsprechenden entsprechender entspringen entspringt entspr&#228;che entweder erfinden erfordert ergreifen ergriffen erhalten erheischte erhellt erh&#228;lt erh&#246;hn erh&#246;hte ern&#228;hren erobern erreichbar erscheinen erscheinenden ersetzen ersparen erwirbt erzeugt erzielt est et existiert exported fabrication fallender fast findet folgendes fortzupflanzen frais frei fr&#252;her f&#252;hlbar f&#252;r f&#228;llt galt gebt gegeben gegebnem gegebnen gegebner geh&#246;ren geh&#246;rt gekauft gelinge gelingt geltend gemessen gen&#252;gen gen&#252;gt gerichtet gesellschaftlich gesellschaftliche gesellschaftlichen gesellschaftlicher gesenkt gesteigerte gesteigerter gewinnt gewohnheitsm&#228;&#223;igen gewonnenen geworden gezahlten gibt glaubt gleichbleibend gleichbleibenden gleichem gleichen gleichg&#252;ltig gleichzeitig gleichzeitige grade gro&#223; gro&#223;e gro&#223;en gr&#246;&#223;erer gr&#246;&#223;ern gr&#246;&#223;res halbe halben her herabgesetzt heraus herkommt hier hin hinaus hingen hinreicht historisch hmsk&#246;rper hohem h&#228;ngt h&#246;her h&#246;here ich identische ihn ihnen ihrerseits ils immanente immanenten immer in335 in6 in9 ina indem individuelle individuellen individueller industrieller industriels infolge infolgedessen innere innerhalb interessiert into jedoch kapitalistischen keineswegs kennt kleiden kleinerer kleinres konnte konstant konstante konstanten konstarrte kostet kostspielige k&#252;nftig k&#252;rzrer k&#246;nne k&#246;nnen la lassen lauter lc lcp le leben les lesen letzte letztren leurs liefern l&#228;&#223;t l&#246;st mag mal mein merits mu&#223; m&#252;&#223;ten m&#246;glich nacha nachb nat&#252;rlich nenne nichts niedrigen nimmt noch1 noch6 noch7 normalen notwendig notwendige notwendigen notwendiger notwendiges nun nur4 nur5 nur9 n&#228;chsten n&#228;mlich6d n&#246;tig obgleich oder6d offenbar oft on ou ouvrages par peut plus politischen potenzierte prix pro production produzieren produziert produzierte produzierten profitable pr&#233;judice quanti que qui qu&#228;lte realisierbare realisiert reicht relative relativen reproduzieren richesse rung r&#233;sulte sage sagt sans schafft scheinbare scheintbc schlie&#223;lich schlie&#223;t schl&#228;gt schuldet schuldig schwebt sei sei6d seien seine selben senken senkt setzen sh sichb sie3d sinken sinkt sinnlich sobald sofern sondern sonst soweit sparen spielt statt2 statt5 statt6d steckende steht steigen steigender steigern steigert steigt stellezB stellt stellt2 stets stofflichen strebt subtrahiert sur tI taking tante tanto tats&#228;chlich technischen the to trachten travaux treibende treibt trotzdem tr&#228;gt tun tut tutti t&#228;glich t&#228;glichen um1 um212 umgekehrt umgekehrtem umsonst umw&#228;lzen unabh&#228;ngig unber&#252;hrt unmittelbarer unmittelbares unm&#246;glich unsrem unterbieten unterliegt unterscheiden unterstellt unver&#228;ndert unver&#228;ndertem usurpatorischen usw valeur variabel verallgemeinert verbesserte verbilligt verbleibt verbraucht verdoppeln verdoppelt verdoppelten verfertigt verf&#252;gt vergr&#246;&#223;ert verhindert verkaufen verkauft verk&#252;mmerte verk&#252;rzen verk&#252;rzt verlaufen verl&#228;ngerbar verl&#228;ngern verl&#228;ngert verl&#228;ngre vermindert vernutzten verringert verr&#252;ckt verschiednen verschwindet verstehn verst&#228;ndlich verteile verteilt verteuern verteuert vervollkommnen verwandelt verwohlfeilern verwohlfeilert verwohlfeilerte verwohlfellern verwohlfellert ver&#228;ndert ver&#228;nderten vielen vieler vollen von1 von1d von2 von4 von5 von6 von6d vonab vonac vorausgesetzt vorgescho&#223;ne vorgescho&#223;nen vorhandnen vorher vornherein vorteilhafter v&#233;nale wahrnehmbare waren weder weil weitere weiteren welche welchem welcher welches werden wichtigen wir wirkliche wirklichen wirkt wodurch wohlfeiler womit worauf worin wovon w&#252;rde w&#252;rden w&#252;rden9 w&#228;chst w&#228;hrend w&#228;re zahlen zahlt zeigen zieht zub zugesetzt zugesetzten zugleich zung zusammen zwar zwei zweifach zw&#246;lf zw&#246;lfst&#252;ndige zw&#246;lfst&#252;ndigem zw&#246;lfst&#252;ndigen z&#228;hlt &#252;ber &#252;bergehn &#252;berhaupt &#252;berlieferten &#252;brigbleibenden935 &#252;brigen &#233;d &#233;pargne &#233;pargner &#233;tablit &#228;u&#223;ern &#196;hnliches &#196;nderung &#196;quivalent &#201;tudes &#246;konomischen &#214;konomen &#214;konomie &#220;ber &#220;berschreitung  ">
</head>
<body style="font-size:140%;">
<p class="klein">           Quelle: MEW 23  Das Kapital - Erster Band</p>
<pre>
<tt>
       <A HREF="brett.php?archiv=mew&amp;brett=MEW023&amp;menu=mewinh#MEW023K10_.23">zur&uuml;ck</A>

       
       #331#
       -----
       Vierter Abschnitt
       Die Produktion des relativen Mehrwerts
       
       ZEHNTES KAPITEL
       Begriff des relativen Mehrwerts
       
       Der Teil des Arbeitstags, der blo&#223; ein &#196;quivalent f&#252;r den vom Ka-
       pital gezahlten Wert der Arbeitskraft produziert, galt uns bisher
       als konstarrte  Gr&#246;&#223;e, was  er in der Tat ist unter gegebnen Pro-
       duktionsbedingungen, auf  einer vorhandnen  &#246;konomischen Entwick-
       lungsstufe der Gesellschaft. &#220;ber diese seine notwendige Arbeits-
       zeit hinaus konnte der Arbeiter 2, 3, 4, 6 usw. Stunden arbeiten.
       Von der  Gr&#246;&#223;e dieser  Verl&#228;ngrung hingen  Rate des Mehrwerts und
       Gr&#246;&#223;e des  Arbeitstags ab.  War die  notwendige Arbeitszeit  kon-
       stant, so  dagegen  der  Gesamtarbeitstag  variabel.  Unterstelle
       jetzt einen  Arbeitstag, dessen  Gr&#246;&#223;e und dessen Teilung in not-
       wendige Arbeit  und Mehrarbeit  gegeben  sind.  Die  Linie  a  c,
       a__________b__c, stelle z.B. einen zw&#246;lfst&#252;ndigen Arbeitstag vor,
       das St&#252;ck a b 10 Stunden notwendige Arbeit, das St&#252;ck b c 2 Stun-
       den Mehrarbeit.  Wie kann nun die Produktion von Mehrwert vergr&#246;-
       &#223;ert, d.h.  die Mehrarbeit  verl&#228;ngert werden,  ohne jede weitere
       Verlrung oder unabh&#228;ngig von jeder weiteren Verl&#228;ngrung von a c?
       Trotz gegebner Grenzen des Arbeitstags a c scheint b c verl&#228;nger-
       bar, wenn  nicht durch  Ausdehnung &#252;ber  seinen Endpunkt  c,  der
       zugleich der Endpunkt des Arbeitstags a c ist, so durch Verschie-
       bung seines  Anfangspunkts b in entgegengesetzter Richtung nach a
       hin. Nimm an, b b' in a_________b'_b__c sei gleich der H&#228;lfte von
       b c oder gleich einer Arbeitsstunde. Wird nun in dem zw&#246;lfst&#252;ndi-
       gen Arbeitstag  a c der Punkt b nach b' verr&#252;ckt, so dehnt sich b
       c aus  zu b'  c, die Mehrarbeit w&#228;chst um die H&#228;lfte, von 2 auf 3
       Stunden, obgleich  der Arbeitstag  nach wie  vor nur  12  Stunden
       z&#228;hlt. Diese  Ausdehnung der  Mehrarbeit von  b c auf b' c, von 2
       auf 3 Stunden, ist aber offenbar unm&#246;glich ohne gleichzeitige Zu-
       sammenziehung der notwendigen Arbeit von a b auf a b', von 10 auf
       9 Stunden.  Der Verl&#228;ngrung der Mehrarbeit entspr&#228;che die Verk&#252;r-
       zung
       
       #332# IV. Abschnitt - Die Produktion des relativen Mehrwerts
       -----
       der notwendigen Arbeit, oder ein Teil der Ar4itszeit, die der Ar-
       beiter bisher  in der  Tat f&#252;r sich selbst verbraucht, verwandelt
       sich in  Arbeitszeit f&#252;r  den Kapitalisten.  Was ver&#228;ndert,  w&#228;re
       nicht die L&#228;nge des Arbeitstags, sondern seine Teilung in notwen-
       dige Arbeit und Mehrarbeit.
       Andrerseits ist  die Gr&#246;&#223;e der Mehrarbeit offenbar selbst gegeben
       mit gegebner Gr&#246;&#223;e des Arbeitstags und gegebnem Wert der Arbeits-
       kraft. Der  Wert der  Arbeitskraft, d.h.  die zu ihrer Produktion
       erheischte Arbeitszeit, bestimmt die zur Reproduktion ihres Werts
       notwendige Arbeitszeit.  Stellt sich  eine Arbeitsstunde in einem
       GoIdquantum von  einem halben Shilling oder 6 d. dar, und betr&#228;gt
       der Tageswert der Arbeitskraft 5 sh., so mu&#223; der Arbeiter t&#228;glich
       10 Stunden  arbeiten, um  den ihm vom Kapital gezahlten Tageswert
       seiner Arbeitskraft  zu ersetzen oder ein &#196;quivalent f&#252;r den Wert
       seiner notwendigen t&#228;glichen Lebensmittel zu produzieren. Mit dem
       Wert dieser Lebensmittel ist der Wert seiner Arbeitskraft 1), mit
       dem Wert seiner Arbeitskraft ist die Gr&#246;&#223;e seiner notwendigen Ar-
       beitszeit gegeben.  Die Gr&#246;&#223;e  der Mehrarbeit  aber wird erhalten
       durch Subtraktion  der notwendigen Arbeitszeit vom Gesamtarbeits-
       tag. Zehn  Stunden subtrahiert  von zw&#246;lf lassen zwei, und es ist
       nicht abzusehn, wie die Mehrarbeit unter den gegebnen Bedingungen
       &#252;ber zwei  Stunden hinaus  verl&#228;ngert werden kann. Allerdings mag
       der Kapitalist  statt 5 sh. dem Arbeiter nur 4 sh. 6 d. oder noch
       weniger zahlen. Zur Reproduktion dieses Werts von 4 sh. 6 d. w&#252;r-
       den 9  Arbeitsstunden gen&#252;gen,  von dem zw&#246;lfst&#252;ndigen Arbeitstag
       daher 3 statt 2 Stunden der Mehrarbeit anheimfallen und der Mehr-
       wert selbst  von 1 sh. auf 1 sh. 6 d. steigen. Dies Resultat w&#228;re
       jedoch nur  erzielt durch  Herabdr&#252;ckung des  Lohns des Arbeiters
       unter den Wert
       ---
       1) Der  Wert des  t&#228;glichen Durchschnittslohns ist bestimmt durch
       das, was  der Arbeiter braucht, um zu leben, zu arbeiten und sich
       fortzupflanzen". (William  Petty, "Political Anatomy of Ireland",
       1672, p. 64.) "Der Preis der Arbeit wird immer vom Preis der not-
       wendigen Lebensmittel  bestimmt." Der  Arbeiter erh&#228;lt  nicht den
       entsprechenden Lohn,  wann immer...  der Lohn des Arbeiters nicht
       hinreicht, eine  so gro&#223;e Familie, wie sie das Los vieler von ih-
       nen ist,  entsprechend seinem niedrigen Stand und als Arbeiter zu
       ern&#228;hren'. (J.  Vanderlint, l.c.p.  15.) "Der  einfache Arbeiter,
       der nichts  als seine  Arme und seinen Flei&#223; besitzt, hat nichts,
       au&#223;er wenn  es ihm gelingt, seine Arbeit an andre zu verkaufen...
       Bei jeder Art Arbeit mu&#223; es dahin kommen, und kommt es in der Tat
       dahin, da&#223;  der Lohn  des Arbeiters  auf das begrenzt ist, was er
       notwendig zu  seinem Lebensunterhalt braucht." (Turgot,, R&#233;flexi-
       ons etc.",  "Oeuvres", &#233;d. Daire, t.I, p. 10.) Der Preis der Sub-
       sistenzmittel ist in der Tat gleich den Kosten der Produktion der
       Arbeit." (Malthus,  "Inquiry into  etc. Rent", Lond. 1815, p. 48,
       Note.)
       
       #333# 10. Kapitel - Begriff des relativen Mehrwerts
       -----
       seiner Arbeitskraft. Mit den 4 sh. 6 d., die er in 9 Stunden pro-
       duziert, verf&#252;gt  er &#252;ber  1/10 weniger  Lebensmittel als vorher,
       und so  findet nur  eine verk&#252;mmerte Reproduktion seiner Arbeits-
       kraft statt. Die Mehrarbeit w&#252;rde hier nur verl&#228;ngert durch &#220;ber-
       schreitung ihrer  normalen Grenzen,  ihre Dom&#228;ne  nur  ausgedehnt
       durch usurpatorischen Abbruch von der Dorn&#228;ne der notwendigen Ar-
       beitszeit. Trotz der wichtigen Rolle, welche diese Methode in der
       wirklichen Bewegung des Arbeitslohnes spielt, ist sie hier ausge-
       schlossen durch  die Voraussetzung,  da&#223; die Waren, also auch die
       Arbeitskraft, zu  ihrem vollen  Wert gekauft und verkauft werden.
       Dies einmal unterstellt, kann die zur Produktion der Arbeitskraft
       oder zur  Reproduktion ihres  Werts notwendige  Arbeitszeit nicht
       abnehmen, weil  der Lohn  des Arbeiters unter den Wert seiner Ar-
       beitskraft, sondern nur wenn dieser Wert selbst sinkt. Bei gegeb-
       ner L&#228;nge  des Arbeitstags mu&#223; die Verl&#228;ngrung der Mehrarbeit aus
       der Verk&#252;rzung der notwendigen Arbeitszeit entspringen, nicht um-
       gekehrt die  Verk&#252;rzung der  notwendigen Arbeitszeit aus der Ver-
       l&#228;ngrung der  Mehrarbeit. In unsrem Beispiel mu&#223; der Wert der Ar-
       beitskraft wirklich um 1/10 sinken, damit die notwendige Arbeits-
       zeit um 1/10 abnehme, von 10 auf 9 Stunden, und daher die Mehrar-
       beit sich von 2 auf 3 Stunden verl&#228;ngre.
       Eine solche  Senkung des  Werts der  Arbeitskraft um 1/10 bedingt
       aber ihrerseits,  da&#223; dieselbe  Masse Lebensmittel, die fr&#252;her in
       10, jetzt in 9 Stunden produziert wird. Dies ist jedoch unm&#246;glich
       ohne eine  Erh&#246;hung der  Produktivkraft der  Arbeit. Mit gegebnen
       Mitteln kann ein Schuster z.B. ein Paar Stiefel in einem Arbeits-
       tag von  12 Stunden  machen. Soll  er in derselben Zeit zwei Paar
       Stiefel machen, so mu&#223; sich die Produktivkraft seiner Arbeit ver-
       doppeln, und sie kann sich nicht verdoppeln ohne eine &#196;nderung in
       seinen Arbeitsmitteln  oder  seiner  Arbeitsmethode  oder  beiden
       zugleich. Es  mu&#223; daher  eine Revolution in den Produktionsbedin-
       gungen seiner  Arbeit eintreten,  d.h. in seiner Produktionsweise
       und daher  im Arbeitsproze&#223; selbst. Unter Erh&#246;hung der Produktiv-
       kraft der  Arbeit verstehn  wir hier &#252;berhaupt eine Ver&#228;ndrung im
       Arbeitsproze&#223;, wodurch  die zur  Produktion  einer  Ware  gesell-
       schaftlich erheischte  Arbeitszeit verk&#252;rzt  wird,  ein  kleinres
       Quantum Arbeit  also die  Kraft erwirbt,  ein gr&#246;&#223;res Quantum Ge-
       brauchswert zu  produzieren. 2)  W&#228;hrend also  bei der Produktion
       des Mehrwerts  in der  bisher betrachteten  Form die Produktions-
       weise als  gegeben unterstellt  war, gen&#252;gt es f&#252;r die Produktion
       von Mehrwert durch Verwandlung notwendiger
       ---
       2) Wenn  die Gewerbe  sich vervollkommnen, so bedeutet das nichts
       andres als  die Entdeckung  neuer Wege, auf denen ein Produkt mit
       weniger Menschen oder (was dasselbe
       
       #334# IV. Abschnitt - Die Produktion des relativen Mehrwerts
       -----
       Arbeit in  Mehrarbeit keineswegs,  da&#223; das  Kapital sich  des Ar-
       beitsprozesses in seiner historisch &#252;berlieferten oder vorhandnen
       Gestalt bem&#228;chtigt  und nur  seine Dauer  verl&#228;ngert. Es  mu&#223; die
       technischen und  gesellschaftlichen Bedingungen  des ArWtsprozes-
       ses, also  die Produktionsweise  selbst umw&#228;lzen, um die Piroduk-
       tivkraft der  Arbeit zu erh&#246;hn, durch die Erh&#246;hung der Produktiv-
       kraft der  Arbeit den  Wert der Arbeitskraft zu senken und so den
       zur Reproduktion dieses Werts notwendigen Teil des Arbeitstags zu
       verk&#252;rzen.
       Durch Verl&#228;ngrung des Arbeitstags produzierten Mehrwert nenne ich
       absoluten Mehrwert;  den Mehrwert dagegen, der aus Verk&#252;rzung der
       notwendigen Arbeitszeit  und entsprechender Ver&#228;ndrung im Gr&#246;&#223;en-
       verh&#228;ltnis der  beiden Bestandteile  des Arbeitstags entspringt -
       relativen Mehrwert.
       Um den  Wert der  Arbeitskraft, zu senken, mu&#223; die Steigerung der
       Produktivkraft Industriezweige ergreifen, deren Produkte den Wert
       der Arbeitskraft bestimmen, also entweder dem Umkreis der gewohn-
       heitsm&#228;&#223;igen Lebensmittel angeh&#246;ren oder sie ersetzen k&#246;nnen. Der
       Wert einer Ware ist aber nicht nur bestimmt durch das Quantum der
       Arbeit, welche ihr die letzte Form gibt, sondern ebensowohl durch
       die in  ihren Produktionsmitteln enthaltne Arbeitsmasse. Z.B. der
       Wert eines  Stiefels nicht  nur durch die Schusterarbeit, sondern
       auch durch  den Wert  von Leder,  Pech, Draht usw. Steigerung der
       Produktivkraft und  entsprechende Verwohlfeilerung  der Waren  in
       den Industrien,  welche die  stofflichen Elemente  des konstanten
       Kapitals, die  Arbeitsmittel und  das Arbeitsmaterial, zur Erzeu-
       gung der  notwendigen Lebensmittel liefern, senken also ebenfalls
       den Wert der Arbeitskraft. In Produktionszweigen dagegen, die we-
       der notwendige Lebensmittel liefern noch Produktionsmittel zu ih-
       rer Herstellung, l&#228;&#223;t die erh&#246;hte Produktivkraft den Wert der Ar-
       beitskraft unber&#252;hrt.
       Die verwohlfeilerte  Ware senkt  nat&#252;rlich den  Wert der Arbeits-
       kraft nur pro tanto, d.h. nur im Verh&#228;ltnis, worin sie in die Re-
       produktion der Arbeitskraft eingeht. Hemden z.B. sind ein notwen-
       diges Lebensmittel,  aber nur eins von vielen. Ihre Verwohlfeile-
       rung vermindert  blo&#223; die  Ausgabe des  Arbeiters f&#252;r Hemden. Die
       Gesamtsumme der  notwendigen Lebensmittel  besteht jedoch nur aus
       verschiednen Waren, lauter Produkten besondrer
       ---
       ist)  in   k&#252;rzrer  Zeit  als  vorher  verfertigt  werden  kann."
       (Galiani, l.c.p. 158, 159.) "Die Ersparnis an den Kosten der Pro-
       duktion kann nichts anderes sein als Ersparnis an der zur Produk-
       tion angewandten Arbeitsmenge." (Sismondi, "&#201;tudes etc.", t.I, p.
       22.)
       
       #335# 10. Kapitel - Begriff des relativen Mehrwerts
       -----
       Industrien, und  der Wert  jeder solchen  Ware bildet stets einen
       aliquoten Teil  vom Wert  der Arbeitskraft.  Dieser Wert nimmt ab
       mit der zu seiner Reproduktion notwendigen Arbeitszeit, deren Ge-
       samtverk&#252;rzung gleich der Summe ihrer Verk&#252;rzungen in allen jenen
       jenen Produktionszweigen  ist. Wir  behandeln dies allgemeine Re-
       sultat hier  so, als w&#228;re es unmittelbares Resultat und unmittel-
       barer Zweck  in jedem  einzelnen Fall. Wenn ein einzelner Kapita-
       list durch  Steigerung der  Produktivkraft der Arbeit z.B. Hemden
       verwohlfeilert, schwebt  ihm keineswegs  notwendig der Zweck vor,
       den Wert  der Arbeitskraft  und daher  die notwendige Arbeitszeit
       pro tante zu senken, aber nur soweit er schlie&#223;lich zu diesem Re-
       sultat beitr&#228;gt,  tr&#228;gt er  bei zur Erh&#246;hung der allgemeinen Rate
       des Mehrwerts.  3) Die  allgemeinen und notwendigen Tendenzen des
       Kapitals sind zu unterscheiden von ihren Erscheinungsformen.
       Die Art  und Weise,  wie die  immanenten Gesetze der kapitalisti-
       schen Produktion  in der &#228;u&#223;ern Bewegung der Kapitale erscheinen,
       sich als  Zwangsgesetze der  Konkurrenz geltend  machen und daher
       als treibende  Motive dem  individuellen Kapitalisten zum Bewu&#223;t-
       sein kommen,  ist jetzt  nicht zu betrachten, aber soviel erhellt
       von vornherein:  Wissenschaftliche Analyse der Konkurrenz ist nur
       m&#246;glich, sobald die innere Natur des Kapitals begriffen ist, ganz
       wie die  scheinbare Bewegung  der hmsk&#246;rper nur dem verst&#228;ndlich,
       der ihre  wirkliche, aber  sinnlich nicht  wahrnehmbare  Bewegung
       kennt. Dennoch  ist zum  Verst&#228;ndnis der Produktion des relativen
       Mehrwerts und blo&#223; auf Grundlage der bereits gewonnenen Resultate
       folgendes zu bemerken.
       Stellt sich eine Arbeitsstunde in einem Goldquantum von 6 d. oder
       1/2 sh.  dar, so wird in zw&#246;lfst&#252;ndigem Arbeitstag ein Wert von 6
       sh. produziert.  Gesetzt, mit der gegebnen Produktivkraft der Ar-
       beit w&#252;rden  12 St&#252;ck  Waren in  diesen 12 Arbeitsstunden verfer-
       tigt. Der  Wert der  in jedem St&#252;ck vernutzten Produktionsmittel,
       Rohmaterial usw.  sei 6 d. Unter diesen Umst&#228;nden kostet die ein-
       zelne Ware  1 sh.,  n&#228;mlich 6 d. f&#252;r den Wert der Produktionsmit-
       tel, 6  d. f&#252;r den in ihrer Verarbeitung neu zugesetzten Wert. Es
       gelinge nun  einem Kapitalisten, die Produktivkraft der Arbeit zu
       verdoppeln und  daher 24  statt 12  St&#252;ck dieser  Warenart in dem
       zw&#246;lfst&#252;ndigen Arbeitstag  zu produzieren. Bei unver&#228;ndertem Wert
       der Produktionsmittel
       ---
       3) "Wenn  der Fabrikant  durch Verbesserung der Maschinerie seine
       Produkte verdoppelt...  gewinnt er  (schlie&#223;lich) blo&#223;, sofern er
       dadurch beruhigt  wird, den Arbeiter wohlfeiler zu kleiden... und
       so ein  kleinerer Teil des Gesamtertrags auf den Arbeiter f&#228;llt."
       (Ramsay, l.c.p. 168, 169.)
       
       #336# IV. Abschnitt - Die Produktion des relativen Mehrwerts
       -----
       sinkt der  Wert der  einzelnen Ware  jetzt auf 9 d., n&#228;mlich 6 d.
       f&#252;r den Wert der Produktionsmittel, 3 d. f&#252;r den durch die letzte
       Arbeit neu  zugesetzten Wert.  Trotz der  verdoppelten Produktiv-
       kraft schafft der Arbeitstag nach wie vor nur einen Neuwert von 6
       sh., welcher  sich jedoch  jetzt auf doppelt soviel Produkte ver-
       teilt. Auf jedes einzelne Produkt f&#228;llt daher nur noch 1/24 statt
       1/12 dieses  Gesamtwerts, 3 d. statt 6 d. oder, was dasselbe ist,
       den Produktionsmitteln wird bei ihrer Verwandlung in Produkt, je-
       des St&#252;ck  berechnet, jetzt  nur noch eine halbe statt wie fr&#252;her
       eine ganze  Arbeitsstunde zugesetzt. Der individuelle Wert dieser
       Ware steht nun unter ihrem gesellschaftlichen Wert, d.h., sie ko-
       stet weniger  Arbeitszeit als der gro&#223;e Haufen derselben Artikel,
       produziert unter den gesellschaftlichen Durchschnittsbedingungen.
       Das St&#252;ck  kostet im Durchschnitt 1 sh. oder stellt 2 Stunden ge-
       sellschaftlicher Arbeit dar; mit der ver&#228;nderten Produktionsweise
       kostet es  nur 9  d. oder  enth&#228;lt nur  1 1/2 Arbeitsstunden. Der
       wirkliche Wert  einer Ware ist aber nicht ihr individueller, son-
       dern ihr  gesellschaftlicher Wert,  d.h., er wird nicht durch die
       Arbeitszeit gemessen,  die sie  im einzelnen Fall dem Produzenten
       tats&#228;chlich kostet,  sondern durch  die gesellschaftlich zu ihrer
       Produktion erheischte  Arbeitszeit. Verkauft also der Kapitalist,
       der die  neue Methode anwendet, seine Ware zu ihrem gesellschaft-
       lichen Wert von 1 sh., so verkauft er sie 3 d. &#252;ber ihrem indivi-
       duellen Wert  und realisiert  so einen  Extramehrwert  von  3  d.
       Andrerseits stellt  sich aber  der zw&#246;lfst&#252;ndige Arbeitstag jetzt
       f&#252;r ihn in 24 St&#252;ck Ware dar statt fr&#252;her in 12. Um also das Pro-
       dukt eines  Arbeitstags zu  verkaufen, be  darf er  doppelten Ab-
       satzes oder  eines zweifach  gr&#246;&#223;ern Markts.  Unter sonst gleich-
       bleibenden Umst&#228;nden  erobern seine  Waren nur  gr&#246;&#223;ern Marktraum
       durch Kontraktion  ihrer Preise. Er wird sie daher &#252;ber ihrem in-
       dividuellen, aber  unter ihrem gesellschaftlichen Wert verkaufen,
       sage zu  10 d.  das St&#252;ck. So schl&#228;gt er an jedem einzelnen St&#252;ck
       immer noch  einen Extramehrwert von 1 d. heraus. Diese Steigerung
       des Mehrwerts  findet f&#252;r  ihn statt, ob oder ob nicht seine Ware
       dem Umkreis der notwendigen Lebensmittel an, geh&#246;rt und daher be-
       stimmend in  den allgemeinen  Wert der  Arbeitskraft eingeht. Vom
       letztren Umstand abgesehn, existiert also f&#252;r jeden einzelnen Ka-
       pitalisten das  Motiv, die  Ware durch erh&#246;hte Produktivkraft der
       Arbeit zu verwohlfellern.
       Indes entspringt selbst in diesem Fall die gesteigerte Produktion
       von Mehrwert  aus der  Verk&#252;rzung der notwendigen Arbeitszeit und
       entsprechender Verl.rung  der Mehrarbeit.  3a) Die notwendige Ar-
       beitszeit betrage  10 Stunden oder der Tageswert der Arbeitskraft
       5 sh.,  die Mehr, arbeit 2 Stunden, der t&#228;glich produzierte Mehr-
       wert daher 1 sh. Unser
       
       #337# 10. Kapitel - Beug des relativen Mehrwerts
       -----
       Kapitalist produziert  aber jetzt  24 St&#252;ck,  die er zu 10 d. per
       St&#252;ck oder zusammen zu 20 sh. verkauft. Da der Wert der Produkti-
       onsmittel gleich 12 Schilling, ersetzen 14 2/5 St&#252;ck Ware nur das
       vorgescho&#223;ne  konstante  Kapital.  Der  zw&#246;lfst&#252;ndige  Arbeitstag
       stellt sich  in den &#252;brigbleibenden 9 3/5 St&#252;ck dar. Da der Preis
       der Arbeitskraft  = 5 sh.. stellt sich im Produkt von 6 St&#252;ck die
       notwendige Arbeitszeit dar und in 3 3/5 St&#252;ck die Mehrarbeit. Das
       Verh&#228;ltnis der  notwendigen Arbeit  zur Mehrarbeit, welches unter
       den gesellschaftlichen  Durchschnittsbedingungen 5:1  betrug, be-
       tr&#228;gt jetzt  nur noch  5:3. Dasselbe  Resultat erh&#228;lt man so: Der
       Produktenwert des zw&#246;lfst&#252;ndigen Arbeitstags ist 20 sh. Davon ge-
       h&#246;ren 12  sh. dem  nur wieder erscheinenden Wert der Produktions-
       mittel. Bleiben also 8 sh. als Geldausdruck des Werts, worin sich
       der Arbeitstag  darstellt. Dieser  Geldausdruck ist h&#246;her als der
       Geldausdruck der  gesellschaftlichen Durchschnittsarbeit von der-
       selben Sorte,  wovon sich 12 Stunden nur in 6 sh. ausdrucken. Die
       Arbeit von  ausnahmsweiser Produktivkraft  wirkt als  potenzierte
       Arbeit oder  schafft in  gleichen Zeitr&#228;umen h&#246;here Werte als die
       gesellschaftliche Durchschnittsarbeit  derselben Art.  Aber unser
       Kapitalist zahlt nach wie vor nur 5 sh. f&#252;r den Tageswert der Ar-
       beitskraft. Der Arbeiter bedarf daher, statt fr&#252;her 10, jetzt nur
       noch 7  1/2 Stunden  zur Reproduktion dieses Werts. Seine Mehrar-
       beit w&#228;chst daher um 2 1/2 Stunden, der von ihm produzierte Mehr-
       wert von  1 auf 3 sh. Der Kapitalist, der die verbesserte Produk-
       tionsweise anwendet, eignet sich daher einen gr&#246;&#223;ern Teil des Ar-
       beitstags f&#252;r  die Mehrarbeit  an als die &#252;brigen Kapitalisten in
       demselben Gesch&#228;ft.  Er tut im einzelnen, was das Kapital bei der
       Produktion des  relativen Mehrwerts  im gro&#223;en  und  ganzen  tut.
       Andrerseits aber  verschwindet jener  Extramehrwert,  sobald  die
       neue Produktionsweise  sich verallgemeinert  und damit die Diffe-
       renz zwischen  dem individuellen Wert der wohlfeiler produzierten
       Waren und  ihrem gesellschaftlichen  Wert verschwindet.  Dasselbe
       Gesetz der  Werthestimmung durch die Arbeitszeit, das dem Kapita-
       listen mit  der neuen  Methode in  der Form  f&#252;hlbar wird, da&#223; er
       seine Ware  unter ihrem  gesellschaftlichen Wert  verkaufen  mu&#223;,
       treibt seine Mitbewerber als Zwangsgesetz der Konkurrenz zur Ein-
       f&#252;hrung der neuen
       ---
       3a) "Der Profit eines Menschen h&#228;ngt nicht ab von seinem Kommando
       &#252;ber das  Produkt der  Arbeit andrer, sondern von seinem Kommando
       &#252;ber Arbeit selbst. Wenn er seine Waren zu einem hohem Preis ver-
       kaufen kann,  w&#228;hrend die L&#246;hne seiner Arbeiter unver&#228;ndert blei-
       ben, so  zieht er  augenscheinlich Gewinn daraus... Ein kleinerer
       Teil dessen,  was er produziert, reicht hin, jene Arbeit in Bewe-
       gung zu  setzen, und demzufolge verbleibt ihm ein gr&#246;&#223;erer Teil."
       ([J. Cazenove,]  "Outfines of  Polit. Econ.", London 1832, p. 49.
       50.)
       
       #338# IV. Abschnitt - Die Produktion des relativen Mehrwerts
       -----
       Produktionsweise. 4)  Die allgemeine Rate des Mehrwerts wird also
       durch den  ganzen Proze&#223;  schlie&#223;lich nur ber&#252;hrt, wenn die Erh&#246;-
       hung der  Produktivkraft der  Arbeit Produktionszweige ergriffen,
       also Waren  verwohlfellert hat,  die in den Kreis der notwendigen
       Lebensmittel eingehn,  daher Elemente  des Werts der Arbeitskraft
       bilden.
       Der Wert der Waren steht in umgekehrtem Verh&#228;ltnis zur Produktiv-
       kraft der  Arbeit. Ebenso,  weil durch  Warenwerte bestimmt,  der
       Wert der Arbeitskraft. Dagegen steht der relative Mehrwert in di-
       rektem Verh&#228;ltnis  zur Produktivkraft  der Arbeit.  Er steigt mit
       steigender und  f&#228;llt mit  fallender Produktivkraft.  Ein gesell-
       schaftlicher Durchschnittsarbeitstag von 12 Stunden, Geldwert als
       gleichbleibend vorausgesetzt,  produziert stets dasselbe Wertpro-
       dukt von  6 sh., wie diese Wertsumme sich immer verteile zwischen
       &#196;quivalent f&#252;r den Wert der Arbeitskraft und Mehrwert. F&#228;llt aber
       infolge gesteigerter  Produktivkraft der  Wert der  t&#228;glichen Le-
       bensmittel und daher der Tageswert der Arbeitskraft von 5 sh. auf
       3 sh., so w&#228;chst der Mehrwert von 1 sh. auf 3 sh. Um den Wert der
       Arbeitsoaft zu  reproduzieren, waren 10 und sind jetzt nur noch 6
       Arbeitsstunden n&#246;tig.  Vier Arbeitsstunden sind frei geworden und
       k&#246;nnen der  Dom&#228;ne der  Mehrarbeit annexiert werden. Es ist daher
       der immanente  Trieb und die best&#228;ndige Tendenz des Kapitals, die
       Produktivkraft der  Arbeit zu steigern, um die Ware und durch die
       Verwohlfeilerung der  Ware den Arbeiter selbst zu verwohlfeilern.
       5)
       Der absolute  Wert der  Ware ist dem Kapitalisten, der sie produ-
       ziert, an  und f&#252;r sich gleichg&#252;ltig. Ihn interessiert nur der in
       ihr steckende und im Verkauf realisierbare Mehrwert. Realisierung
       von Mehrwert  schlie&#223;t von  selbst Ersatz des vorgescho&#223;nen Werts
       ein. Da nun der relative Mehrwert in direktem Verh&#228;ltnis zur Ent-
       wicklung der Produktivkraft der Arbeit
       ---
       4) "Wenn  mein Nachbar  billig verlaufen kann, indem er mit wenig
       Arbeit viel  her, stellt,  mu&#223; ich danach trachten, ebenso billig
       wie er  zu verkaufen. So erzeugt jede Kunst, jedes Verfahren oder
       jede Maschine, die mit der Arbeit von weniger H&#228;nden und infolge-
       dessen billiger  arbeitet, bei  andren eine  Art Zwang  und einen
       Wettbewerb, entweder dieselbe Kunst, dasselbe Verfahren oder die-
       selbe Maschine  anzuwenden, oder etwas &#196;hnliches zu erfinden, da-
       mit alle  auf gleichem  Stand seien und keiner seinen Nachbar un-
       terbieten k&#246;nne."  ("The Advantages  of the  East-India Trade  to
       England", Lond. 1720, p. 67.)
       5) "In welchem Verh&#228;ltnis immer die Ausgaben eines Arbeiters ver-
       ringert werden,  in gleichem  Verh&#228;ltnis wird auch sein Lohn ver-
       ringert, wenn die Einschr&#228;nkungen der Industrie gleichzeitig auf-
       gehoben  werden."  ("Considerations  concerning  taking  oft  the
       Bounty on  Corn exported etc.", Lond. 1753, p. 7.) "Das Interesse
       der Industrie erfordert,
       
       #339# 10. Kapitel - Beriff des relativen Mehrwerts
       -----
       w&#228;chst, w&#228;hrend  der Wert der Waren in umgekehrtem Verh&#228;ltnis zur
       selben Entwicklung  f&#228;llt, da also derselbe identische Proze&#223; die
       Waren verwohlfeilert  und den  in ihnen enthaltnen Mehrwert stei-
       gert, l&#246;st sich das R&#228;tsel, da&#223; der Kapitalist, dem es nur um die
       Produktion von  Tauschwert zu  tun ist,  den Tauschwert der Waren
       best&#228;ndig zu  senken strebt,  ein Widerspruch,  womit  einer  der
       Gr&#252;nder der  politischen &#214;konomie,  Quesnay, seine  Gegner qu&#228;lte
       und worauf sie ihm die Antwort schuldig blieben.
       
       "Ihr gebt  zu", sagt Quesnay, "da&#223; je mehr man, ohne Nachteil f&#252;r
       die Produktion, Kosten oder kostspielige Arbeiten in der Fabrika-
       tion industrieller  Produkte ersparen  kann, desto  vorteilhafter
       diese Ersparung, weil sie den Preis des Machwerks vermindert. Und
       trotzdem glaubt  ihr, da&#223;  die Produktion  des Reichtums, der aus
       den Arbeiten  der Industriellen  herkommt, in  der Vermehrung des
       Tauschwerts ihres Machwerks besteht." 6)
       
       &#214;konomie der  Arbeit durch Entwicklung der Produktivkraft der Ar-
       beit 7) bezweckt in der kapitalistischen Produktion also durchaus
       nicht Verk&#252;rzung des Arbeitstags. Sie bezweckt nur Verk&#252;rzung der
       f&#252;r Produktion  eines bestimmten  Warenquantums  notwendigen  Ar-
       beitszeit. Da&#223;  der Arbeiter bei gesteigerter Produktivkraft sei-
       ner Arbeit in einer Stunde z.B. 1O mal mehr
       ---
       da&#223; Korn  und alle  Lebensmittel so  billig wie m&#246;glich sind; was
       immer sie  verteuert, mu&#223;  auch die  Arbeit verteuern... in allen
       L&#228;ndern, in  denen die  Industrie keinen  Einschr&#228;nkungen  unter-
       liegt, mu&#223;  der Preis  der Lebensmittel  auf den Preis der Arbeit
       einwirken. Dieser  wird stets  herabgesetzt werden, wenn die not-
       wendigen Lebensmittel  billiger werden."  (l.c.p. 3.)  "Die L&#246;hne
       werden im selben Verh&#228;ltnis gesenkt, in dem die Produktionskr&#228;fte
       anwachsen. Die Maschine verbilligt zwar die notwendigen Lbensmit-
       tel, aber  sie verbilligt  au&#223;erdem auch  den Arbeiter." (A Prize
       Essay on  the comparative merits of Competition and Cooperation",
       London 1834, p. 27.)
       6. "Ils conviennent que plus on peut, sans pr&#233;judice, &#233;pargner de
       frais ou  de travaux dispendieux dans la fabrication des ouvrages
       des artisans, plus cette &#233;pargne est profitable par la diminution
       des prix de ces ouvrages. Cependant ils croient que la production
       de richesse  qui r&#233;sulte  des travaux  des artisans consiste dans
       l'augmentation de  la valeur v&#233;nale de leurs ouvrages." (Quesnay,
       "Dialogues sur  le Commerce  et sur les Travaux des Artisans", p.
       188, 189.)
       7) "Diese  Spekulanten, die  so sehr sparen an der Arbeit der Ar-
       beiter, die  sie bezahlen m&#252;&#223;ten." (J. N. Bidaut, Du Monopole qui
       s'&#233;tablit dans  les arts industriels et le commerce", Paris 1828,
       p. 13.) Der Unternehmer wird immer alles daransetzen, um Zeit und
       Arbeit zu sparen." (Dugald Stewart, "Works", ed. by Sir W. Hamil-
       ton, v.  VIII, Edinburgh  1855, "Lectures  on Polit.  Econ.",  p.
       318.) "Sie"  (die Kapitalisten) "sind daran interessiert, da&#223; die
       Produktivkr&#228;fte der  Arbeiter, die  sie besch&#228;ftigen, so gro&#223; wie
       m&#246;glich seien.  Diese Kraft zu steigern, darauf ist ihre Aufmerk-
       samkeit, und  zwar fast  ausschlie&#223;lich  gerichtet."  (R.  Jones,
       l.c., Lecture III.)
       
       #340# IV. Abschnitt - Die Produktion des relativen Mehrwerts
       -----
       Ware als  fr&#252;her produziert, also f&#252;r jedes St&#252;ck Ware 10 mal we-
       niger Arbeitszeit  braucht, verhindert  durchaus nicht,  ihn nach
       wie vor 12 Stunden arbeiten und in den 12 Stunden 1200 statt fr&#252;-
       her 120  St&#252;ck produzieren  zu lassen.  Ja, sein  Arbeitstag  mag
       gleichzeitig verl&#228;ngert  werden, so  da&#223; er  jetzt in  14 Stunden
       1400 St&#252;ck produziert usw. Man kann daher bei &#214;konomen vom Schlag
       eines MacCulloch,  Ure, Senior  und tutti  quanti auf einer Seite
       lesen, da&#223;  der Arbeiter dem Kapital f&#252;r die Entwicklung der Pro-
       duktivkr&#228;fte Dank  schuldet, weil  sie die notwendige Arbeitszeit
       verk&#252;rzt, und auf der n&#228;chsten Seite, da&#223; er diesen Dank beweisen
       mu&#223;, indem  er statt 10 k&#252;nftig 15 Stunden arbeitet. Die Entwick-
       lung der  Produktivkraft der  Arbeit, innerhalb  der kapitalisti-
       schen Produktion, bezweckt, den Teil des Arbeitstags, den der Ar-
       beiter f&#252;r  sich selbst  arbeiten mu&#223;, zu verk&#252;rzen, um grade da-
       durch den  andren Teil  des Arbeitstags, den er f&#252;r den Kapitali-
       sten umsonst  arbeiten kann, zu verl&#228;ngern. Wieweit dies Resultat
       auch ohne Verwohlfeilerung der Waren erreichbar, wird sich zeigen
       in den  besondren Produktionsmethoden des relativen Mehrwerts, zu
       deren Betrachtung wir jetzt &#252;bergehn.
       

       <A HREF="brett.php?archiv=mew&amp;brett=MEW023&amp;menu=mewinh#MEW023K10_.23">zur&uuml;ck</A>

</tt>
</pre>
</body>
</html>
