<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<html>
<head>
<style type="text/css">
p {background-color: white; color: black;}
.klein { font-size:0.6em; }
.treffer {background-color: red; color: white;}
.fn {background-color: white; color: gray;}
</style>
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1">
<title>DEA - Das Elektronische Archiv</title>
<meta name="robots" content="INDEX,NOFOLLOW">
<meta name="description" content="mew 12/1 Teilung der Arbeit und Manufaktur">
<meta name="keywords" content="Analyse Andrerseits Anzahl Arbeit Arbeiten Arbeiter Arbeiters Arbeitshaus Arbeitskraft Arbeitsteilung Art Aufl Ausdehnung Ausgangspunkt Basis Beispiel Bildungsart Blaise Blanqui Boden Coursd Dieselben Dingen Doppelter Drechsler Drittel Dr&#246;me Ebenso Eigenart Einerseits Einzelarbeiters Endlich Entweder Erfahrungen FE Fabrikbetrieb Fabriken Form Frauen Funktion Funktionen F&#228;higkeit F&#228;rber Gesamtheit Gesamtprodukt Geschick Gesellen Gestalt Gewohnheit Glaser Gleichartiges Gleichzeitigkeit Grundelement Grundlage G&#252;rtIer G&#252;rtler Hand Handhabung Handwebstuhl Handwerk Handwerke Handwerken Handwerker Handwerkern Handwerkers Hasplerinnen Herausbildung Herstellung H&#228;nde Indes Industrielle Instruments Isre Jahrhunderts KAPITEL Kapital Kapitalisten Kapitals Kettenschlichter Kinder Kokons Kombination Kommando Konzentration Kooperation Kooperierenden Kraft Kraftstuhl Krefelder Kutsche Kutschen Kutschenmachen Kutschenmanufaktur Kutschenproduktion Lackierer Lied Lyon Maler Manufaktur Manufakturen Manufakturperiode Marx Material Ma&#223;e Meister Menschen Mitte Nadelmanufaktur Nadeln Nadler Nimes N&#252;rnherg Operationen Organ Organe Papier Papiermachers Papiernianufaktur Paris Phase Phasen Posamentlerer Prinzip Produkt Produktionsmechanismus Produktionsprozesses Produktionsproze&#223; Punkt Punkte Quantum Raum Recueilli Reife Reihe Reihenfolge Sattler Schlosser Schlu&#223;gestalt Schneider Schnelle Seidenindustrie Seidenraupen Seidenspinnerei Seidenzwirner Sicherheit Sonderoperationen Soweit Stellmacher Teil Teilarbeiter Teilfunktion Teiloperation Teiloperationen Teilproze&#223; Teilung Tellarbeit Telloperationen Tuchmanufaktur Tun Typen T&#228;lern T&#228;tigkeit Umst&#228;nde Ursprung Ursprungsweise Urspr&#252;nglich Var Vaucluse Verein Vereins Vergolder Verrichtung Verrichtungen Verst&#228;ndnis Verteilung Ver&#228;nderung Vorteile Ware Weber Weberei Wege Weise Welches Werden Werkstatt Wesen Wirkungssph&#228;re W&#228;hrend ZB ZW&#214;LFTES Zeitfrist Zersetzung Zitat Zun&#228;chst Zur4 Zusammengesetzt abh&#228;ngig abzu achtzehnten allgemeinen allm&#228;hlich alten altes anders andren andrer andrerseits angeeignet angeschlagen angewandt anzufahren arbeiten arbeitet ausf&#252;hrbar ausgef&#252;hrt ausschlie&#223;lich ausschlie&#223;lichen bald beruhende besch&#228;ftigt besondere besondre besondren besondrer bestimmten best&#228;ndig betreiben bilden bildet bleibt charakteristische dasselbe demselben derselben desselben dessen deutschen dieselbe doppelte durchlief durchl&#228;uft durchmacht ebenfalls eigentlichen eigent&#252;mlichen einander einfachen einfachsten eingeb&#252;rgert einzelne einzelner enge englischen entgegengesetztem entspringen entspringt entstand entwickelt erg&#228;nzende erheischten erh&#228;lt erschien ferner fertiger festzuhalten flossen folgende folgendes fort fortw&#228;hrend fr&#252;her fr&#252;hre f&#252;hrt f&#252;r f&#228;llt geht geliefert gemacht geschiedne gesellschaftliche gespaltet gestellt gibt gleichartiger gleichzeitig gro&#223;en gr&#246;&#223;eres handwerksm&#228;&#223;ig handwerksm&#228;&#223;ige handwerksm&#228;&#223;igen herrscht hier hohem holl&#228;ndischen immer individuelle individuellen ineinander infolge isoliert kapitalistischen klassische kombiniert kooperierenden kristallisiert lassen laufen laufenden lebensl&#228;ngliche letzten losgel&#246;st l&#228;&#223;t macht manche modernes mu&#223; nacheinander nebeneinander niemals nimmt obiges parA patriarchalisch rasch rauh regelrechten richten richtigen r&#228;umlich schafft schlie&#223;t schrieb sch&#246;nen seine selbst&#228;ndigen selbst&#228;ndiger singen soll stehn sukzessive systematischen technische tritt trotzdem tun tut unabh&#228;ngig unabh&#228;ngigen unabh&#228;ngiger usw veranlassen verdr&#228;ngt vereinigt vereinseitigt vereinseitigtes verengte vergolden vergoldet verkn&#246;chert verliert vernutzen verrichten verrichtet verrichteten verschiedenartigen verschiedenartiger verschiednen verschiedner verselbst&#228;ndigt verselbst&#228;ndigten verteilt verunselbst&#228;ndigt verwandelt vieler vielerlei vielleicht vollbringt voneinander vorfindet weil weiter wei&#223; werden wesentlich wesentliche wickeln wiederholt wir wissenschaftliche worden wovon w&#228;hrend w&#228;hrt zB zeigt zeitlichen zersetzt zuf&#228;llige zugewiesen zugrunde zusammen zwar zweckm&#228;&#223;igste zwei zwieschl&#228;chtig z&#252;chten z&#252;nftige z&#252;nftigen &#252;berm&#252;den &#228;u&#223;ere &#201;con ">
</head>
<body style="font-size:140%;">
<p class="klein">           Quelle: MEW 23  Das Kapital - Erster Band</p>
<pre>
<tt>
       <A HREF="brett.php?archiv=mew&amp;brett=MEW023&amp;menu=mewinh#MEW023K12_356.23">zur&uuml;ck</A>

       
       #356#
       -----
       ZW&#214;LFTES KAPITEL
       Teilung der Arbeit und Manufaktur
       
       1. Doppelter Ursprung der Manufaktur
       
       Die auf  Teilung der  Arbeit beruhende  Kooperation schafft  sich
       ihre klassische  Gestalt in der Manufaktur. Als charakteristische
       Form des  kapitalistischen Produktionsprozesses  herrscht sie vor
       w&#228;hrend der  eigentlichen Manufakturperiode, die, rauh angeschla-
       gen, von  Mitte des  16. Jahrhunderts bis zum letzten Drittel des
       achtzehnten w&#228;hrt.
       Die Manufaktur entspringt auf doppelte Weise.
       Entweder werden  Arbeiter von  verschiedenartigen,  selbst&#228;ndigen
       Handwerken, durch  deren H&#228;nde  ein Produkt bis zu seiner letzten
       Reife laufen  mu&#223;, in eine Werkstatt unter dem Kommando desselben
       Kapitalisten vereinigt.  Z.B. eine  Kutsche war das Gesamtprodukt
       der Arbeiten  einer gro&#223;en  Anzahl unabh&#228;ngiger  Handwerker,  wie
       Stellmacher, Sattler,  Schneider, Schlosser,  G&#252;rtIer, Drechsler,
       Posamentlerer, Glaser,  Maler, Lackierer, Vergolder usw. Die Kut-
       schenmanufaktur vereinigt  alle diese  verschiednen Handwerker in
       ein Arbeitshaus,  wo sie einander gleichzeitig in die Hand arbei-
       ten. Man  kann eine  Kutsche zwar  nicht vergolden, bevor sie ge-
       macht ist.  Werden aber  viele Kutschen  gleichzeitig gemacht, so
       kann ein Teil best&#228;ndig vergoldet werden, w&#228;hrend ein andrer Teil
       eine fr&#252;hre  Phase des  Produktionsprozesses  durchl&#228;uft.  Soweit
       stehn wir  noch auf  dem Boden der einfachen Kooperation, die ihr
       Material an  Menschen und Dingen vorfindet. Indes tritt sehr bald
       eine wesentliche Ver&#228;nderung ein. Der Schneider, Schlosser, G&#252;rt-
       ler usw.,  der nur  im Kutschenmachen  besch&#228;ftigt ist,  verliert
       nach und  nach mit  der Gewohnheit auch die F&#228;higkeit, sein altes
       Handwerk in  seiner ganzen  Ausdehnung zu  betreiben. Andrerseits
       erh&#228;lt sein  vereinseitigtes Tun jetzt die zweckm&#228;&#223;igste Form f&#252;r
       die verengte  Wirkungssph&#228;re. Urspr&#252;nglich erschien die Kutschen-
       manufaktur als eine Kombination selbst&#228;ndiger Handwerke. Sie wird
       allm&#228;hlich Teilung der
       
       #357# 12. Kapitel - Teilung der Arbeit und Manufaktur
       -----
       Kutschenproduktion in  ihre verschiednen Sonderoperationen, wovon
       jede einzelne  zur ausschlie&#223;lichen Funktion eines Arbeiters kri-
       stallisiert und  deren Gesamtheit  vom Verein dieser Teilarbeiter
       verrichtet wird.  Ebenso entstand  die  Tuchmanufaktur  und  eine
       ganze Reihe  andrer Manufakturen aus der Kombination verschiedner
       Handwerke unter dem Kommando desselben Kapitals. 26)
       Die Manufaktur  entspringt aber  auch auf entgegengesetztem Wege.
       Es werden  viele Handwerker, die dasselbe oder Gleichartiges tun,
       z.B. Papier  oder Typen oder Nadeln machen, von demselben Kapital
       gleichzeitig in  derselben Werkstatt besch&#228;ftigt. Es ist dies Ko-
       operation  in  der  einfachsten  Form.  Jeder  dieser  Handwerker
       (vielleicht mit  einem oder  zwei Gesellen)  macht die ganze Ware
       und  vollbringt  also  die  verschiednen,  zu  ihrer  Herstellung
       erheischten Operationen der Reihe nach. Er arbeitet in seiner al-
       ten handwerksm&#228;&#223;igen  Weise fort.  Indes veranlassen  bald &#228;u&#223;ere
       Umst&#228;nde, die  Konzentration der  Arbeiter in  demselben Raum und
       die Gleichzeitigkeit  ihrer Arbeiten anders zu vernutzen. Es soll
       z.B. ein gr&#246;&#223;eres Quantum fertiger Ware in einer bestimmten Zeit-
       frist geliefert werden. Die Arbeit wird daher verteilt. Statt die
       verschiednen Operationen  von demselben Handwerkern einer zeitli-
       chen Reihenfolge  verrichten zu  lassen, werden  sie  voneinander
       losgel&#246;st, isoliert,  r&#228;umlich nebeneinander  gestellt, jede der-
       selben einem  andren Handwerker  zugewiesen und alle zusammen von
       den Kooperierenden  gleichzeitig ausgef&#252;hrt. Diese zuf&#228;llige Ver-
       teilung wiederholt  sich, zeigt  ihre eigent&#252;mlichen Vorteile und
       verkn&#246;chert nach  und nach zur systematischen Teilung der Arbeit.
       Aus dem individuellen
       ---
       26) Um ein mehr modernes Beispiel dieser Bildungsart der Manufak-
       tur anzufahren,  folgendes Zitat. Die Seidenspinnerei und Weberei
       von Lyon  und Nimes  ist ganz  patriarchalisch;  sie  besch&#228;ftigt
       viele Frauen und Kinder, aber ohne sie zu &#252;berm&#252;den oder zugrunde
       zu richten;  sie l&#228;&#223;t  sie in ihren sch&#246;nen T&#228;lern der Dr&#246;me, des
       Var, der  Isre und von Vaucluse, um dort Seidenraupen zu z&#252;chten,
       und ihre  Kokons abzu.  wickeln; sie wird niemals zu einem regel-
       rechten Fabrikbetrieb.  Um trotzdem in so hohem Ma&#223;e angewandt zu
       werden... nimmt  hier das  Prinzip der Arbeitsteilung eine beson-
       dere Eigenart  an. Es gibt zwar Hasplerinnen, Seidenzwirner, F&#228;r-
       ber, Kettenschlichter,  ferner Weber; aber sie sind nicht in der-
       selben Werkstatt vereinigt, nicht von demselben Meister abh&#228;ngig;
       alle sind  sie unabh&#228;ngig." (A. Blanqui, "Cours d'&#201;con. Industri-
       elle", Recueilli  par A.  Blaise, Paris  1838-1839, p.  79.) Seit
       Blanqui dies schrieb, sind die verschiednen unabh&#228;ngigen Arbeiter
       zum Teil  in Fabriken  vereinigt worden. {Zur 4. Aufl. - Und seit
       Marx obiges  schrieb, hat  der Kraftstuhl sich in diesen Fabriken
       eingeb&#252;rgert und  verdr&#228;ngt rasch den Handwebstuhl. Die Krefelder
       Seidenindustrie wei&#223; ebenfalls ein Lied davon zu singen. - F.E.}
       
       #358# IV. Kapitel - Die Produktion des relativen Mehrwerts
       -----
       Produkt eines  selbst&#228;ndigen Handwerkers, der vielerlei tut, ver-
       wandelt sich die Ware in das gesellschaftliche Produkt eines Ver-
       eins von  Handwerkern, von  denen jeder  fortw&#228;hrend nur eine und
       dieselbe Teiloperation verrichtet. Dieselben Operationen, die in-
       einander flossen als sukzessive Verrichtungen des deutschen z&#252;nf-
       tigen Papiermachers,  verselbst&#228;ndigten sich in der holl&#228;ndischen
       Papiernianufaktur  zu   nebeneinander  laufenden  Teiloperationen
       vieler kooperierenden  Arbeiter. Der z&#252;nftige Nadler von N&#252;rnherg
       bildet das  Grundelement der  englischen Nadelmanufaktur. W&#228;hrend
       aber Jener  eine Nadler  eine Reihe von vielleicht 20 Operationen
       nacheinander durchlief,  verrichteten hier  bald 20 Nadler neben-
       einander, jeder  nur eine der 20 Operationen, die infolge von Er-
       fahrungen noch viel weiter gespaltet, isoliert und zu ausschlie&#223;-
       lichen Funktionen einzelner Arbeiter verselbst&#228;ndigt wurden.
       Die Ursprungsweise  der Manufaktur,  ihre Herausbildung  aus  dem
       Handwerk ist  also zwieschl&#228;chtig.  Einerseits geht  sie von  der
       Kombination verschiedenartiger,  selbst&#228;ndiger Handwerke aus, die
       bis zu  dem Punkt  verunselbst&#228;ndigt und vereinseitigt werden, wo
       sie nur  noch einander erg&#228;nzende Telloperationen im Produktions-
       proze&#223; einer  und derselben Ware bilden. Andrerseits geht sie von
       der Kooperation  gleichartiger Handwerker  aus, zersetzt dasselbe
       individuelle Handwerk in seine verschiednen besondren Operationen
       und isoliert  und verselbst&#228;ndigt diese bis zu dem Punkt, wo jede
       derselben zur ausschlie&#223;lichen Funktion eines besondren Arbeiters
       wird. Einerseits f&#252;hrt daher die Manufaktur Teilung der Arbeit in
       einen Produktionsproze&#223;  ein oder  entwickelt sie weiter, andrer-
       seits kombiniert  sie fr&#252;her  geschiedne Handwerke.  Welches aber
       immer ihr  besondrer Ausgangspunkt,  ihre Schlu&#223;gestalt  ist die-
       selbe - ein Produktionsmechanismus, dessen Organe Menschen sind.
       Zum richtigen  Verst&#228;ndnis der Teilung der Arbeit in der Manufak-
       tur ist  es wesentlich,  folgende Punkte  festzuhalten:  Zun&#228;chst
       f&#228;llt die  Analyse des  Produktionsprozesses in  seine  besondren
       Phasen hier  ganz und gar zusammen mit der Zersetzung einer hand-
       werksm&#228;&#223;igen T&#228;tigkeit  in ihre verschiednen Telloperationen. Zu-
       sammengesetzt oder einfach, die Verrichtung bleibt handwerksm&#228;&#223;ig
       und daher  abh&#228;ngig von Kraft, Geschick, Schnelle, Sicherheit des
       Einzelarbeiters in  Handhabung seines  Instruments. Das  Handwerk
       bleibt die  Basis. Diese  enge technische Basis schlie&#223;t wirklich
       wissenschaftliche Analyse  des Produktionsprozesses aus, da jeder
       Teilproze&#223;, den das Produkt durchmacht, als handwerksm&#228;&#223;ige Tell-
       arbeit ausf&#252;hrbar  sein mu&#223;.  Eben weil  das handwerksm&#228;&#223;ige  Ge-
       schick so die Grundlage des Produktionsprozesses bleibt, wird je-
       der Arbeiter ausschlie&#223;lich
       
       #359# 12. Kapitel - Teilung der Arbeit und Manufaktur
       -----
       einer Teilfunktion  angeeignet und  seine Arbeitskraft in das le-
       bensl&#228;ngliche Organ  dieser Teilfunktion  verwandelt. Endlich ist
       diese Teilung  der Arbeit  eine besondre Art der Kooperation, und
       manche ihrer  Vorteile entspringen  aus  dem  allgemeinen  Wesen,
       nicht aus dieser besondren Form der Kooperation.
       

       <A HREF="brett.php?archiv=mew&amp;brett=MEW023&amp;menu=mewinh#MEW023K12_356.23">zur&uuml;ck</A>

</tt>
</pre>
</body>
</html>
