<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<html>
<head>
<style type="text/css">
p {background-color: white; color: black;}
.klein { font-size:0.6em; }
.treffer {background-color: red; color: white;}
.fn {background-color: white; color: gray;}
</style>
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1">
<title>DEA - Das Elektronische Archiv</title>
<meta name="robots" content="INDEX,NOFOLLOW">
<meta name="description" content="mew 12/2 Der Teilarbeiter und sein Werkzeug">
<meta name="keywords" content="Abnahme Account Advantages Andrerseits Anpassung Anzahl Apparat Arbeit Arbeiten Arbeiter Arbeitergenerationen Arbeiters Arbeitsinstrumente Arbeitskraft Arbeitsprozessen Arbeitsprozesses Arbeitsproze&#223; Arbeitstag Arbeitswerkzeuge Art Arten Aufmerksamkeit Aufziehn Ausgabe Ausschlie&#223;lichkeit Bald Bedingungen Beruf Berufsflei&#223; Beschr&#228;nkte Bestellung Bewegung Bezug Bibliothek Birmingham Bohr Brit By B&#252;rgerklasse Dakka Darwin Dauerhaftigkeit Detailarbeiter Detailarbeiters Diedorus Differenzierung East Economy Edinburgh Elemente Entstehung Entwicklungsgrad Erblichkeit Erfahrung Erholung Europa Extrem Fabrikation Farben Feinheit Flu&#223; Form Formen Formwechsels Fortdauer Freistaaten Funktion Gegenst&#228;nde Gehn Generation Gesamtarbeiter Gesamtgestalt Geschicklichkeit Gesch&#228;fte Gesellschaft Gesellschaften Gesetz Gewebe Gewerbe Gewerbsleute Grad Grund Hand Handelsgesch&#228;fte Handwerk Handwerker Hindu Historical Historische Hodgskin Hugh H&#252;tte H&#228;mmern II India Individuum Individuums Innern Instrument Instrumente Intensit&#228;t James Kapital Kasten Kastenwesen Kattune Kette Kombination Konstruktion Kontinuit&#228;t Konzentration Koromandel Kraftaufwand Kunden Kunstgriffe K&#252;nste K&#252;nsten K&#246;rper Landbau Lande Lebensberuf Lebensgeister Lond Luft L&#228;nge Machwerks Mannigfaltigkeit Manufaktur Manufakturarbeiter Manufakturen Manufakturperiede Maschinerie Ma&#223;e Mechanismus Mehrzahl Menschen Methode Mittel Murray Muslime Naturgesetz Normalgeschwindigkeit Nutzanwendung Nutzeffekt Operation Operationen Organ Organe Person Pflanzen Platz Political Popular Poren Pracht Produktion Produktionsproze&#223; Produktivit&#228;t Produktivkraft Produzenten Proze&#223; Raum Regeln Reihe Reiz Richtung Ruhe Schlaginstrumente Schneide Schwierigkeiten Schwungkraft Siculus Sobald Sohn Solange Sonderfunktionen Sondergeschick Sonderinstrument Sonderung Spann Spezialisierung Spinne Staatsgesch&#228;fte Stamme Stangen Sto&#223; Strafen Tag Tat Teflarbeitern Teilarbeit Teilarbeiter Teilarbeiters Teiloperation Teilprozesse Teilung Tellarbeit Tellarbeitern Th The Tiere Tieren Trade Trieb Tuns T&#228;tigkeit Umfang Unterarten Variabilit&#228;t Variet&#228;ten Vater Vergleich Verlust Verrichtungen Verwandlung Verzehrs Ver&#228;ndrungen Virtuosit&#228;t Volksversammlungen Vollkommenheit Vorfahren Vorteile V&#246;lkern Weber Webstuhl Wechsel Weg Wenden Werk Werkstatt Werkzeug Werkzeuge Wetter&#228;ndrung Wiederholung Wilson Zeit Zeitraum Zeuge Zudem Zwecken Z&#252;nfte abnimmt abwechselnd andre andren aufgespannt aufzufinden ausf&#252;hrt ausgef&#252;hrt ausgestreckt ausschlie&#223;liche ausschlie&#223;lichen automatisch bald bedacht befassen befestigen bemerkt beschr&#228;nkten besitzt besondre besondren besser bestehend besteht bestimmte bezweckten bieten bilden bildet bleiben blo&#223; charakterisieren dagegen damit dasselbe da&#223; dekretiert demselben denselben derselben descriptive desselben dh dienenden dient dieselbe drei durchaus d&#252;rfen eifrig einfache einfachen einfacher einfachsten eingreifen einmal einseitigen einseitiges einzelne entsprechende entspricht entspringen entweder epochemachenden erblich erfahrungsm&#228;&#223;ig ergibt erhalten erheischt erreichen erreichten erzeugen falls feste finden findet freier fr&#252;herer f&#252;r gebraucht gediehn gegebnen gegliedert gehan gehende geh&#228;ufte geringstem geschuldet gesellschaftliches gesteigert gesteigerte gewinnt gewissen gewisserma&#223;en gewonnenen gleichf&#246;rmiges gleichzeitig gro&#223;er haben hier historische hochsch&#228;ftig h&#228;ngt h&#228;ufen h&#246;lzernen immer indem indische indischer irgendeine ius jedoch klar kombinierte kompensiert komplizierte kontinuierlich lIc lassen laufen lauter lebendigen lebenslang legt lehren losgel&#246;st l&#228;ngrer l&#228;&#223;t manchmal mannigfacht materiellen mischt mu&#223; m&#246;glichst nachdem nacheinander naturw&#252;chsige nat&#252;rlichen nichts niemals notwendig notwendigerweise nun n&#228;her n&#228;mlich oft produziert regelt reproduziert roh schafft schneller schwere seine selbst&#228;ndigen sobald sondern spezifischer stete st&#246;rer systematisch technischen the treiben treibt unf&#246;rmlich unproduktiven unterbricht unterbrochen unver&#228;nderte usw ver verbessert verbraucht verdichten vereinfacht vereinzeltes vererbte verfertigt verf&#228;llt verglichen verkn&#246;chern verleiht verrichten verrichtet verschiedenen verschiedne verschiednen verschwinden verselbst&#228;ndigt versteinem versuchen verteilen vertikal vervollkommnet verwandelt voneinander vorfand vorher wachsender wechseln weit welche welches werden widersprechende wir wirkt wodurch worden wovon zerst&#246;rt zugeh&#246;rigen zugewiesen zugleich zunehmenden zun&#228;chst zusammengef&#252;gten zusammenleben zusammenwirken zwei &#252;berlieferte &#252;bertragen &#252;bertroffen &#196;gypten &#220;ber &#220;bergang &#220;berschu&#223; ">
</head>
<body style="font-size:140%;">
<p class="klein">           Quelle: MEW 23  Das Kapital - Erster Band</p>
<pre>
<tt>
       <A HREF="brett.php?archiv=mew&amp;brett=MEW023&amp;menu=mewinh#MEW023K12_359.23">zur&uuml;ck</A>

       
       #359# 12. Kapitel - Teilung der Arbeit und Manufaktur
       -----
       2. Der Teilarbeiter und sein Werkzeug
       
       Gehn wir  nun n&#228;her  auf das  einzelne ein, so ist zun&#228;chst klar,
       da&#223; ein  Arbeiter, der lebenslang eine und dieselbe einfache Ope-
       ration verrichtet,  seinen ganzen  K&#246;rper in ihr automatisch ein-
       seitiges Organ  verwandelt und daher weniger Zeit dazu verbraucht
       als der  Handwerker, der eine ganze Reihe von Operationen abwech-
       selnd ausf&#252;hrt.  Der kombinierte Gesamtarbeiter, der den lebendi-
       gen Mechanismus  der Manufaktur  bildet, besteht  aber aus lauter
       solchen einseitigen Tellarbeitern. Im Vergleich zum selbst&#228;ndigen
       Handwerk wird daher mehr in weniger Zeit produziert oder die Pro-
       duktivkraft der  Arbeit gesteigert.  27) Auch vervollkommnet sich
       die Methode  der Teilarbeit,  nachdem  sie  zur  ausschlie&#223;lichen
       Funktion einer Person verselbst&#228;ndigt ist. Die stete Wiederholung
       desselben beschr&#228;nkten Tuns und die Konzentration der Aufmerksam-
       keit auf dieses Beschr&#228;nkte lehren erfahrungsm&#228;&#223;ig den bezweckten
       Nutzeffekt mit  geringstem Kraftaufwand  erreichen. Da aber immer
       verschiedne Arbeitergenerationen  gleichzeitig zusammenleben  und
       in denselben  Manufakturen zusammenwirken, befestigen, h&#228;ufen und
       &#252;bertragen sich  bald die  so gewonnenen technischen Kunstgriffe.
       28)
       Die Manufaktur  produziert in der Tat die Virtuosit&#228;t des Detail-
       arbeiters, indem sie die naturw&#252;chsige Sonderung der Gewerbe, die
       sie in der Gesellschaft vorfand, im Innern der Werkstatt reprodu-
       ziert und  systematisch zum Extrem treibt. Andrerseits entspricht
       ihre Verwandlung der Tellarbeit in den Lebensberuf eines Menschen
       dem Trieb fr&#252;herer Gesellschaften, die Gewerbe erblich zu machen,
       sie in  Kasten zu versteinem oder in Z&#252;nfte zu verkn&#246;chern, falls
       bestimmte historische
       ---
       27) "Je  mehr eine  Arbeit von gro&#223;er Mannigfaltigkeit gegliedert
       und verschiedenen  Teflarbeitern zugewiesen  wird, um so mehr mu&#223;
       sie notwendigerweise  besser und schneller ausgef&#252;hrt werden, mit
       weniger Verlust an Zeit und Arbeit." ("The Advantages of the East
       India Trade", Lond. 1720, p. 71.)
       28) "Leicht  von der  Hand gehende  Arbeit ist  &#252;berlieferte  Ge-
       schicklichkeit." (Th.  Hodgskin, Popular  Political  Economy,  p.
       48.)
       
       #360# IV. Abschnitt - Die Produkion des relativen Mehrwerts
       -----
       Bedingungen dem  Kastenwesen widersprechende Variabilit&#228;t des In-
       dividuums erzeugen.  Kasten und  Z&#252;nfte entspringen ius demselben
       Naturgesetz, welches die Sonderung von Pflanzen und Tieren in Ar-
       ten und  Unterarten regelt,  nur da&#223;  auf einem gewissen Entwick-
       lungsgrad die  Erblichkeit der Kasten oder die Ausschlie&#223;lichkeit
       der Z&#252;nfte als gesellschaftliches Gesetz dekretiert wird. 29)
       
       "Die Muslime  von Dakka  sind an  Feinheit, die Kattune und andre
       Zeuge von  Koromandel an  Pracht und  Dauerhaftigkeit der  Farben
       niemals &#252;bertroffen  worden. Und  dennoch werden  sie  produziert
       ohne Kapital, Maschinerie, Teilung der Arbeit oder irgendeine der
       andren Mittel,  die der  Fabrikation in  Europa so viele Vorteile
       bieten. Der Weber ist ein vereinzeltes Individuum, der das Gewebe
       auf Bestellung  eines Kunden,  den verfertigt  und mit einem Web-
       stuhl von  der einfachsten  Konstruktion, manchmal  nur bestehend
       aus h&#246;lzernen,  roh zusammengef&#252;gten  Stangen. Er  besitzt  nicht
       einmal einen Apparat zum Aufziehn der Kette, der Webstuhl mu&#223; da-
       her in  seiner ganzen  L&#228;nge ausgestreckt bleiben und wird so un-
       f&#246;rmlich und  weit, da&#223;  er keinen  Raum findet  in der H&#252;tte des
       Produzenten, der  seine Arbeit  daher in  freier Luft  verrichten
       mu&#223;, wo sie durch jede Wetter&#228;ndrung unterbrochen wird." 30)
       
       Es ist nur das von Generation auf Generation geh&#228;ufte und von Va-
       ter auf  Sohn vererbte  Sondergeschick, das  dem  Hindu  wie  der
       Spinne diese  Virtuosit&#228;t verleiht.  Und dennoch  verrichtet  ein
       solcher indischer  Weber sehr komplizierte Arbeit, verglichen mit
       der Mehrzahl der Manufakturarbeiter.
       Ein Handwerker,  der die verschiednen Teilprozesse in der Produk-
       tion eines  Machwerks nacheinander  ausf&#252;hrt, mu&#223; bald den Platz,
       bald die  Instrumente wechseln.  Der &#220;bergang von einer Operation
       zur andren
       ---
       29) "Auch  die K&#252;nste  sind... in  &#196;gypten zu  dem gehan Grad von
       Vollkommenheit gediehn.  Denn in  diesem Lande  allein d&#252;rfen die
       Handwerker durchaus  nicht in  die Gesch&#228;fte einer andren B&#252;rger-
       klasse eingreifen,  sondern blo&#223; den nach dem Gesetz ihrem Stamme
       erblich zugeh&#246;rigen  Beruf treiben...  Bei andren  V&#246;lkern findet
       man, da&#223; die Gewerbsleute ihre Aufmerksamkeit auf zu viele Gegen-
       st&#228;nde verteilen...  Bald versuchen  sie es mit dem Landbau, bald
       lassen sie  sich in  Handelsgesch&#228;fte ein, bald befassen sie sich
       mit zwei  oder drei  K&#252;nsten zugleich.  In Freistaaten laufen sie
       meist in  die Volksversammlungen...  In &#196;gypten  dagegen verf&#228;llt
       jeder Handwerker  in schwere  Strafen, wenn  er sich in Staatsge-
       sch&#228;fte mischt  oder mehrere  K&#252;nste  zugleich  treibt.  So  kann
       nichts ihren  Berufsflei&#223; st&#246;rer... Zudem, wie sie von ihren Vor-
       fahren viele  Regeln haben,  sind sie eifrig darauf bedacht, noch
       neue Vorteile  aufzufinden." (Diedorus  Siculus: "Historische Bi-
       bliothek", l.I,c. 74.)
       30) "Historical  and descriptive  Account of Brit. India etc." By
       Hugh Murray,  James Wilson  etc., Edinburgh  1832, v. II, p. 449,
       450. Der  indische Webstuhl ist hochsch&#228;ftig, d.h., die Kette ist
       vertikal aufgespannt.
       
       #361# 12. Kapitel - Teilung der Arbeit und Manufaktur
       -----
       unterbricht den Flu&#223; seiner Arbeit und bildet gewisserma&#223;en Poren
       in seinem  Arbeitstag. Diese Poren verdichten sich, sobald er den
       ganzen Tag eine und dieselbe Operation kontinuierlich verrichtet,
       oder sie  verschwinden in dem Ma&#223;e, wie der Wechsel seiner Opera-
       tion abnimmt. Die gesteigerte Produktivit&#228;t ist hier entweder der
       zunehmenden Ausgabe  von Arbeitskraft  in einem gegebnen Zeitraum
       geschuldet, also  wachsender Intensit&#228;t der Arbeit oder einer Ab-
       nahme des  unproduktiven Verzehrs von Arbeitskraft. Der &#220;berschu&#223;
       von Kraftaufwand  n&#228;mlich, den jeder &#220;bergang aus der Ruhe in die
       Bewegung erheischt,  kompensiert sich  bei l&#228;ngrer  Fortdauer der
       einmal erreichten Normalgeschwindigkeit. Andrerseits zerst&#246;rt die
       Kontinuit&#228;t gleichf&#246;rmiges Arbeit die Spann- und Schwungkraft der
       Lebensgeister, die  im Wechsel der T&#228;tigkeit selbst ihre Erholung
       und ihren Reiz finden.
       Die Produktivit&#228;t  der Arbeit h&#228;ngt nicht nur von der Virtuosit&#228;t
       des Arbeiters  ab, sondern  auch von  der  Vollkommenheit  seiner
       Werkzeuge. Werkzeuge  derselben Art, wie Schneide-, Bohr-, Sto&#223;-,
       Schlaginstrumente usw.,  werden in  verschiednen Arbeitsprozessen
       gebraucht, und  in demselben Arbeitsproze&#223; dient dasselbe Instru-
       ment zu  verschiednen Verrichtungen. Sobald jedoch die verschied-
       nen Operationen eines Arbeitsprozesses voneinander losgel&#246;st sind
       und jede  Teiloperation in  der Hand  des Teilarbeiters eine m&#246;g-
       lichst entsprechende und daher ausschlie&#223;liche Form gewinnt, wer-
       den Ver&#228;ndrungen  der vorher  zu verschiednen  Zwecken  dienenden
       Werkzeuge notwendig.  Die Richtung ihres Formwechsels ergibt sich
       aus der  Erfahrung der  besondren Schwierigkeiten, welche die un-
       ver&#228;nderte Form in den Weg legt. Die Differenzierung der Arbeits-
       instrumente, wodurch  Instrumente derselben  Art  besondre  feste
       Formen f&#252;r jede besondre Nutzanwendung erhalten, und ihre Spezia-
       lisierung, wodurch jedes solches Sonderinstrument nur in der Hand
       spezifischer Teilarbeiter  in seinem ganzen Umfang wirkt, charak-
       terisieren die  Manufaktur. Zu  Birmingham allein  produziert man
       etwa 500  Variet&#228;ten von H&#228;mmern, wovon jeder nicht nur f&#252;r einen
       besondren Produktionsproze&#223;,  sondern eine  Anzahl Variet&#228;ten oft
       nur f&#252;r  verschiedne Operationen  in demselben  Proze&#223; dient. Die
       Manufakturperiede vereinfacht, verbessert und ver mannigfacht die
       Arbeitswerkzeuge durch  deren Anpassung  an die  ausschlie&#223;lichen
       Sonderfunktionen der Teilarbeiter. 31) Sie schafft damit zugleich
       ---
       31) Darwin  bemerkt in seinem epochemachenden Werk "&#220;ber die Ent-
       stehung der  Arten" mit  Bezug auf  die  nat&#252;rlichen  Organe  der
       Pflanzen und  Tiere. Solange  ein und  dasselbe Organ verschiedne
       Arbeiten zu verrichten hat, l&#228;&#223;t sich ein Grund f&#252;r seine
       
       #362# IV. Kapitel - Die Produktion des relativen Mehrwerts
       -----
       eine der  materiellen Bedingungen  der Maschinerie, die aus einer
       Kombination einfacher Instrumente besteht.
       Der Detailarbeiter  und sein Instrument bilden die einfachen Ele-
       mente der  Manufaktur. Wenden  wir uns  jetzt zu  ihrer Gesamtge-
       stalt.
       

       <A HREF="brett.php?archiv=mew&amp;brett=MEW023&amp;menu=mewinh#MEW023K12_359.23">zur&uuml;ck</A>

</tt>
</pre>
</body>
</html>
