<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<html>
<head>
<style type="text/css">
p {background-color: white; color: black;}
.klein { font-size:0.6em; }
.treffer {background-color: red; color: white;}
.fn {background-color: white; color: gray;}
</style>
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1">
<title>DEA - Das Elektronische Archiv</title>
<meta name="robots" content="INDEX,NOFOLLOW">
<meta name="description" content="mew 12/4 Teilung der Arb. innerh. Manufaktur">
<meta name="keywords" content="Ackerbau Ackerbauarbeiten Ackerbauwerkzeuge Ackerbauzwecken Acres Agglome Agrikultur Akzise Altersverschiedenheiten Analogie Analogien Anarchie Andrerseits Anerkennung Anfertigung Anf&#228;ngen Anlage Annexation Ansto&#223; Antwort Anzahl Apologeten Arbeit Arbeiten Arbeiter Arbeitermassen Arbeiters Arbeitshaus Arbeitsinstrumente Arbeitskraft Arbeitskr&#228;fte Arbeitsteilung Arbeitsverrichtung Arbeitszeit Arbeitszweig Arbeitszweige Arbeitszweigs Art Arten Arte&#252;ung Artikel Astrolog Aufhebung Aufl Aufl&#246;sung Auge Ausbildung Ausdehnung Ausgabe Ausgangspunkt Ausgangspunkten Ausruf Austausch Autorit&#228;t AvignonzB Band Band4 Barbier Barometerwechsel Baumwollnachfrage Baumwollproduktion Beamten Bed&#252;rfnis Bed&#252;rfnismassen Bed&#252;rfnisse Bees Befriedigung Beispiel Bene&#223;ts Beobachter Berkeley Berufen Berufssph&#228;ren Beschr&#228;nkung Besch&#228;ftigten Besitz Besonderheiten Besonderung Besondrung Bestandteile Betrieb Bev&#246;lkerung Bev&#246;lkerungsdichte Bev&#246;lkexung Bewegung Bewundrer Bewu&#223;tsein Beziehung Bez&#252;gliche Bild Blick Blutsverwandtschaft Boden Bodens Braminen Buchhalter B&#252;rgerkriegs Campbells Capital Civil Col Coursd Danach Dasein Dasselbe Da&#223; Decken Despotie Detailverrichtung Dichtigkeit Differenzierung Ding Distrikt Distrikte Distrikten Dorf Dorfgebiete Druck Dutzend Dynastenwechsel D&#246;rfer Ebenso Edinb Eigentumsrechte Eingriff Einwohner Elemente Englands Entwicklungsgrad Ergebnis Ergreift Ernte Erst Erste Ertrag Erweiterung Erzeugnis Exeter Existenzbedingungen FE Fable Fabrik Fabrikation Fabriksystems Fach Fachwesens Fahrikationsart Fall Familie Familien Ferguson Fl&#228;chen Form Formen Frage Frankreich Freien Freiheit Funktionen Fu&#223; Gattungen Gebrauchswert Gef&#228;&#223;e Gegensatzes Geheimnis Gemeinde Gemeindearbeit Gemeindekinder Gemeindemechanismus Gemeinden Gemeinwesen Gemeinwesens GemeinwesenzB Generationen Genialit&#228;t George Gerber Gesamtmechanismus Gesamtpreis Gesamtproduktion Geschichte Geschlechts Gesch&#228;ftszweige Gesellen Gesellenzahl Gesellschaft Gesellschaften Gesellschaftsformationen Gesellschaftsformen Gesetz Gesetzgebers Gestalt Gewerb Gewerbe Gewerbetreibende Gleichgewicht Gleichgewichts Glieder Gov Grenzen Grenzmann Grund Grundelemente Grundlage Grundri&#223; Gr&#246;&#223;e Gr&#246;&#223;enunterschied Habe Halbwollstoffe Hand Handwerk Handwerke Handwerken Handwerker Handwerkers Handwerksprodukte Haupt Hauptansto&#223; Hauptbed&#252;rfnisse Haupteinwohner Hauptmasse Hauptzweigen Heer Heloten Hier Historical History Hodgskin Holland Hungersnot H&#228;lfte H&#228;lt H&#228;ute II IV Indes India Indien Indiens Individuen Industrie Industriezweig Infolge Innerhalb Innern Instrumente Interessen Isolierung Jahre Jahrhunderts James Java Kalenderbraminen Kapital Kapitalisten Kapitals Kapitel Karl Kauf Kaufleute Kaufmann Kaufmannskapitals Kendal Kleider Kolonialsystem Kommunikationsmittel Kommunikationsmitteln Konflikt Konkurrenz Kontakt Kontrolle Konzentration Kosten Krepps Krieg Kr&#228;fte Kultur Kultus K&#246;nigreichen Labour Land Lande Landes Landwirte Lebensmittel Lebensweise Leder LehrerA Lehrling Lieut Lohn Lond London Macht Machwerk Machwerken Malthus Mandevilles Manufaktur Manufakturen Manufakturiode Manufakturperiode Manufen Mark Markt Marktpreise Marx Masse Material Meister Menschen Mill Mixtum Modern Muster Nachbaremeinden Name Namen Nation Nations Naturalrente Naturgesetzes Naturnotwendigkeit Naturumgebung Neben Nebengewerb Neubildung New Norwich Note Nun Nutzen Obergriff Operationen Organe Organisation Organismus Ort Orten Ostindiens Pariser Parzellierung Passus Person Personen Pfaffen Philadelphia Plan Poeten Pol Polizei Population Preis Private Privatpersonen Produkt Produkte Produktenaustausch Produktion Produktionsganze Produktionsgattungen Produktionsgebiet Produktionsmittel Produktionsprozesses Produktionssph&#228;ren Produktionsstufe Produktionsstufen Produktionsweise Produktionszweig Produktionszweige Produktivkraft Produkts Produzenten Professionen Proportionalit&#228;t Publick Punkt Punkten Quantum Querist Raffles Reaktion Rechnung Regel Regenschinn Regenschirm Regenschirme Reglung Reiches Reinigung Reisausfall Reisende Reisproduktion Relatives Remarks Richter Riefen Rohstoff Rohstoffe Saat Sammelpl&#228;tze Sand Scheidung Schl&#252;ssel Schmied Schmieds Schnecke Schneckenhaus Schrift Schulmeister Schuster Sch&#246;pfung Seide Seidenzeuge Seine Selbstbedarf Selbst&#228;ndigen Seuchen Siehe Silberschmied Sinne Sir Skarbek Sketches Smith Smiths Society Somersetshire Sonderarbeiten Sonderung Sonderzweig South Spezialit&#228;ten Sph&#228;re Spiel Spinnen Sp&#228;tere Staaten Staats Stadt Stamfort Stamm Stammes Stammesbande Stamms Stelle Steuart Steuereinnehmer Steuern Stiefel Storch Struktur Studien Stufe Stufenprodukt Stunden St&#252;rmen St&#228;mme St&#228;mmen Sudbury System Tagel&#246;hners Teil Teilarbeiten Teilarbeiter Teile Teilprodukte Teilprodukten Teilung Tendenz Th The Tierreich Townsend Trennung Trotz Tuche T&#246;pfer T&#246;pfers Umfang Umgekehrt Umkreis Umst&#228;nde Union Unselbst&#228;ndigen Unterarten Unterjochung Unterordnung Unterschied Unver&#228;nderlichkeit Ursprung Urzust&#228;nde Verbindung Verbrecher Verfasser Verfertigung Vergesellschaftung Verh&#228;ltnis Verh&#228;ltniszahl Verkauf Verkehr Verleger Verschiedenheit Verschiedne Verselbstindigung Verselbst&#228;ndigung Verteilung Verunselbst&#228;ndigung Verwandlung Vices Viehz&#252;chter Voraussetzung Vpraussetzung V&#246;lkern Wachstum Wallace Ware Waren Warenart Warenaustausch Warenproduktion Warenproduzent Warenproduzenten Warenzirkulation Washington Wasser Wasseraufseher Wasserbeh&#228;ltem Wealth Weben Weberschiffchen Weltmarkts Werk Werkstatt Werkstatta Werkst&#228;tten Werkzeug Wert Wertgesetz Whitney Wilks Willk&#252;r Wir Wirkung Wirtschaft Wolkenregion Wollmanufaktur Worten W&#228;chst W&#228;hrend W&#228;scher Yankees York Yorkshire Zahl Zeiten Zenbruch Zersetzungsproze&#223; Zersplitterung Zerstreuung Zeugarten Zimmermann Zivilisation Zubeh&#246;r Zufall Zufuhr Zunahme Zunft Zunftgesetze Zunftmeister Zunftorganisation Zusammenfassung Zusammenhang Zusammenhangs Zusammenh&#228;nge Zusammenstellung Zusammenwirken Zwang Zwar Zweige Zwergstab Z&#252;nfte abgesehn abgetreten abh&#228;ngige abschreibt against allgemeine allgemeinen allm&#228;hliche alten amerikanischen anctrerseits anderseits andre andren aner anfechten angedeutet angeh&#246;rt angesiedelt angewandter ann&#228;hernd articles asiatischer assembled aufbauen auffallend aufstellen ausB ausbessern ausbeutet ausbrechen ausgebildet ausgedehnt ausgef&#252;hrt ausgeglichen ausgeheckten ausmalt ausschlie&#223;en ausschlie&#223;lichen ausweitet auszuf&#252;hren aus&#252;bt autorit&#228;tsm&#228;&#223;igen bI bannt bebaut bedingen befestigt befolgte befriedigen begegnen begeisterten beginnenden beginnt behalten behandelt beide bekannt bellum bemerkt bemerkt1 bereits beruhenden beruhn ber&#252;hmte ber&#252;hren besch&#252;tzt besch&#228;ftigen besch&#228;ftigt besch&#228;ftigten besitzen besitzt besondere besonderen besondre besondren besondres bestehende besten bestimmende bestimmt bestimmte bestimmtes best&#228;ndig best&#228;ndige betrachte betrachteten betriebner bet&#228;tigt bev&#246;lkert bev&#246;lkerten bev&#246;lkertes bewacht bewu&#223;te bezeichnen bezug bieten bilden bildet bildete bisher bleibt blieben blo&#223; blo&#223;e bl&#252;henden bt buntes b&#252;rgerliche b&#246;sen chI charakterisiert charakteristisch claims compositum contra dagegen da&#223; de deklamatorischen demselben denselben denunziert derartige derselbe derselben desselben desto dfended dichter dichtere diejenige dient dieselben differenzieren disponiblen doppelbreite drei dritte dritten durfte ebenso eherne eifers&#252;chtig eigentlichen eignen einander einbilden einerseits einfache einfachen einfachsten eingehn einige einigen einmal einzelnen einzelner einzig endlich enhing entgegengesetzten entsprechende entspricht entspringt entstand entsteht entwickeln entwickelt entwickelten ergreift erhalten erheischt erh&#228;lt erreicht erschien ersetzt erst erste ersten erstens6 erzeugt fast fa&#223;t fehlte feiert feine fertig fertige festen festgesetzt finden findet fort fortexistieren fortgesetzt fortschreitende freien fremde fremden fr&#252;her fr&#252;here f&#252;hrt f&#252;hrten f&#252;r ge geduldet gegebner gegen gegenseitige gegen&#252;ber gegen&#252;berstand geht geh&#246;ren geh&#246;rigen gelebt geleitet gemacht gemeinsame gemeinschaftlich gemeinschaftlichem gemeinschaftlichen gen&#252;gende gereifte geschieden gesellschaftliche gesellschaftlichen gesellschaftlicher gesellschaftliches gesetzlich gespaltet gesteigert getauft gewebt gewisse gewissem gew&#246;hnlichen gew&#246;hnlichsten ge&#228;ndert gibt gingen gleichartig gleichen gleichg&#252;ltig gleichzeitig graduell grobe gro&#223;e gro&#223;en gr&#252;ndliche gr&#246;&#223;er guten haben hatten haupts&#228;chlich heimgesucht her herausbildet herbei hergestellt hervor hervorruft heterogener heutzutage hier hin hinwiederum6 hinzu h&#228;usliches h&#246;chstens ich ihnen illustriert immer indem indischen individuellen industriellen industrielles innere innerhalb innre innres ins irgendeiner is it jedoch kapitalistischen katastriert kaufen kennen kleinen kombinierte konnte kontrastiert kopiert kristallisiert kurz k&#246;nnen k&#246;nnte lagerten late laut lcp lebensl&#228;ngliche legt lehrt lernen lesen letzrte letzte liefern liefert lie&#223; lie&#223;en l&#246;sen macht made mangelnden mangelnder mannigfachen mannigfaltige manufakturm&#228;&#223;ige manufakturm&#228;&#223;igen manufakturm&#228;&#223;iger marrufakturm&#228;&#223;ige materielle materiellen mechanisch mehrerer mein meisten menschlichen mich minder miteinander multipliziert mu&#223; nachzuweisen namentlich nationalen naturw&#252;chsig naturw&#252;chsige naturw&#252;chsigen nat&#252;rlichen neben nehmen nennen nichts nun nura n&#228;mlich n&#246;rdlichen obgleich offensichtlich oft omnes omnium on or part partielle physiologische physiologischer physischen plan planm&#228;&#223;ig planm&#228;&#223;ige politischen posteriori praktisch priori produktive produzieren produziert quantitativ rastlosen ration regellose regelt registriert rein relativ religi&#246;sen reproduzieren respektiven res&#252;miert rkettet r&#252;ckwirkend r&#228;umlich sagen sagt sammengesetztes schafft scheint schlagendsten schlo&#223; schon schonA schreiben sect seine seitigen selbstgen&#252;genden selbst&#228;ndig selbst&#228;ndige selten setzen setzt sieht sofort solange sondern sonst sosehr spezifische sporadisch sp&#228;rlich sp&#228;ter steht steigre steigt stellt stumme subjektiv subsumiert suchen tIp teilen ten territoriale the treiben treibt treten tritt ua umgekehrt umgekehrten unabh&#228;ngig unabh&#228;ngige unabh&#228;ngigen unabh&#228;ngiger unbebautem unbedingte unber&#252;hrt undenkfichen unentwickelten ungeteilt unmittelbar unmittelbaren unm&#246;glich unserer unstreitig unterscheide unterschieden unterschiednen unterstellt unterworfen unttelbairer unverbr&#252;chlichen unverletzlichen unvermittelt unver&#228;ndert unvordenklichen uraltert&#252;mlichen urspr&#252;ngiiche urspr&#252;nglich usw vI vIp ve verausgaben verbunden verdienten verdunkeln verfertigen verfolgt verhinderten vermitteln vermittelt vermittelten verrichtet versammelte verschieden verschiedenartige verschiedenartigsten verschiedene verschiedne verschiednen verschiedner verschlingt verselbst&#228;ndigen verteilt vervielf&#228;ltigt verwandeln verwandelt verwendet verw&#252;stet vielen vielfach vollkommner von6 voneinander vorkommen vorl vorsteht vorz&#252;glichen wahrnehmbare ward wechseln wechselseitigen wechselt wegen wehrte weil weiter welche welchem welches werden wesentlich when widmen wiederholt will wir wirkt wissen worin wovon w&#252;rde w&#228;chst w&#228;hrend w&#246;rtlich zB zahllos zahlreich zahlreichen zeigt zersetzen zerspalteten zerst&#246;rt ziemlich zitierte zivilisierten zueinander zuf&#228;llig zuf&#228;llt zugleich zur2 zur3 zusammenbringen zusammengeh&#246;rigen zusammensetzt zusammensieht zusammenwirken zusammmen zu&#223;ie&#223;t zweckdienlich zwei zweite &#252;ber &#252;berall &#252;berlieferter &#252;bersehen &#252;berw&#228;ltigende &#228;u&#223;ere &#228;u&#223;erste &#196;rgres &#201;con &#246;konomische &#246;konomischen &#220;berschu&#223; ">
</head>
<body style="font-size:140%;">
<p class="klein">           Quelle: MEW 23  Das Kapital - Erster Band</p>
<pre>
<tt>
       <A HREF="brett.php?archiv=mew&amp;brett=MEW023&amp;menu=mewinh#MEW023K12_371.23">zur&uuml;ck</A>

       
       #371# 12. Kapitel - Teilung der Arbeit und Manufaktur
       -----
       4. Teilung  der Arbeit  innerhalb der  Manufaktur und Teilung der
       Arbeit innerhalb der Gesellschaft
       
       Wir betrachteten erst den Ursprung der Manufaktur, dann ihre ein-
       fachen Elemente,  den Teilarbeiter und sein Werkzeug, endlich ih-
       ren Gesamtmechanismus.  Wir ber&#252;hren  jetzt kurz  das  Verh&#228;ltnis
       zwischen der manufakturm&#228;&#223;igen Teilung der Arbeit und der gesell-
       schaftlichen Teilung  der Arbeit, welche die allgemeine Grundlage
       aller Warenproduktion  bildet. H&#228;lt  man nur die Arbeit selbst im
       Auge, so  kann im  die Trennung der gesellschaftlichen Produktion
       in ihre  gro&#223;en Gattungen,  wie Agrikultur,  Industrie usw.,  als
       Teilung der Arbeit im allgemeinen, die Sonderung dieser Produkti-
       onsgattungen in  Arten und  Unterarten als  Teilung der Arbeit im
       besondren, und  die Teilung der Arbeit innerhalb einer Werk statt
       als Teilung der Arbeit im einzelnen bezeichnen. 50)
       ---
       50) "Die  Teilung der  Arbeit geht von der Trennung der verschie-
       denartigsten Professionen  fort bis  zu jener Teilung, wo mehrere
       Arbeiter sich  in die  Anfertigung eines  und desselben  Produkts
       teilen, wie  in der  Manufaktur." (Storch,  "Cours d'&#201;con. Pol.",
       Pariser Ausgabe,  t.I,p. 173.)  wir begegnen bei den V&#246;lkern, die
       eine ge Stufe der
       
       #372# IV. Abschnitt - Die Produktion des relativen Mehrwerts
       -----
       Die Teilung  der Arbeit  innerhalb der  Gesellschaft und die ent-
       sprechende Beschr&#228;nkung der Individuen auf besondre Berufssph&#228;ren
       entwickelt sich,  wie die  Teilung der Arbeit innerhalb der Manu-
       faktur, von  entgegengesetzten Ausgangspunkten.  Innerhalb  einer
       Familie 50a),  weiter entwickelt  eines Stammes,  entspringt eine
       naturw&#252;chsige Teilung der Arbeit aus den Geschlechts- und Alters-
       verschiedenheiten, also  auf rein  physiologischer Grundlage, die
       mit der  Ausdehnung des Gemeinwesens, der Zunahme der Bev&#246;lkexung
       und namentlich dem Konflikt zwischen verschiednen St&#228;mmen und der
       Unterjochung eines  Stamms durch  den andren ihr Material auswei-
       tet. Andrerseits, wie ich fr&#252;her bemerkt 1*), entspringt der Pro-
       duktenaustausch an  den Punkten, wo verschiedne Familien, St&#228;mme,
       Gemeinwesen in Kontakt kommen, denn nicht Privatpersonen, sondern
       Familien, St&#228;mme  usw. treten  sich in  den Anf&#228;ngen  der  Kultur
       selbst&#228;ndig gegen&#252;ber. Verschiedne Gemeinwesen finden verschiedne
       Produktionsmittel und  verschiedne Lebensmittel in ihrer Naturum-
       gebung vor.  Ihre Produktionsweise, Lebensweise und Produkte sind
       daher verschieden.  Es ist  diese naturw&#252;chsige  Verschiedenheit,
       die bei dem Kontakt der Gemeinwesen den Austausch der wechselsei-
       tigen Produkte  und daher die allm&#228;hliche Verwandlung dieser Pro-
       dukte in Waren hervorruft. Der Austausch schafft nicht den Unter-
       schied der  Produktionssph&#228;ren, sondern  setzt die unterschiednen
       in Beziehung  und verwandelt sie so in mehr oder minder voneinan-
       der abh&#228;ngige  Zweige einer  gesellschaftlichen Gesamtproduktion.
       Hier entsteht die gesellschaftliche Teilung der Arbeit
       ---
       Zivilisation erreicht  haben, drei Arten von Arte&#252;ung: die erste,
       die wir  die allgemeine nennen, f&#252;hrt die Scheidung der Produzen-
       ten in Landwirte, Gewerbetreibende und Kaufleute herbei, sie ent-
       spricht den  drei Hauptzweigen der nationalen Arbeit; die zweite,
       die man  die besondere  nennen k&#246;nnte,  ist die Teilung jedes Ar-
       beitszweigs in  Arten... die  dritte Arbeitsteilung  endlich, die
       man als Teilung der Arbeitsverrichtung oder als Arbeitsteilung im
       eigentlichen Sinne  bezeichnen sollte, ist diejenige, die sich in
       den einzelnen  Handwerken und  Berufen herausbildet... und in den
       meisten Manufen  und Werkst&#228;tten  Fu&#223; fa&#223;t." (Skarbek, l.c.p. 84,
       85.)
       50a) {Note  zur 3.  Aufl. -  Sp&#228;tere sehr  gr&#252;ndliche Studien der
       menschlichen Urzust&#228;nde  f&#252;hrten den  Verfasser zum Ergebnis, da&#223;
       urspr&#252;nglich nicht  die Familie  sich zum Stamm ausgebildet, son-
       dern umgekehrt,  der Stamm  die urspr&#252;ngiiche  naturw&#252;chsige Form
       der auf  Blutsverwandtschaft beruhenden  menschlichen  Vergesell-
       schaftung war,  so da&#223; aus der beginnenden Aufl&#246;sung der Stammes-
       bande erst  sp&#228;ter die  vielfach verschiednen  Formen der Familie
       sich entwickelten. - F.E.}
       -----
       1*) Siehe vorl. Band, S. 102
       
       #373# 12. Kapitel - Teilung der Arbeit und Manufaktur
       -----
       durch den  Austausch urspr&#252;nglich  verschiedner, aber voneinander
       unabh&#228;ngiger Produktionssph&#228;ren. Dort, wo die physiologische Tei-
       lung der  Arbeit den Ausgangspunkt bildet, l&#246;sen sich die besond-
       ren Organe eines unmittelbar zusammengeh&#246;rigen Ganzen voneinander
       ab, zersetzen  sich, zu  welchem Zersetzungsproze&#223;  der Warenaus-
       tausch mit fremden Gemeinwesen den Hauptansto&#223; gibt, und verselb-
       st&#228;ndigen sich  bis zu  dem Punkt,  wo der  Zusammenhang der ver-
       schiednen Arbeiten  durch den  Austausch der  Produkte als  Waren
       vermittelt wird. Es ist in dem einen Fall Verunselbst&#228;ndigung der
       fr&#252;her Selbst&#228;ndigen,  in dem andren Verselbstindigung der fr&#252;her
       Unselbst&#228;ndigen.
       Die Grundlage aller entwickelten und durch Warenaustausch vermit-
       teln ten Teilung der Arbeit ist die Scheidung von Stadt und Land.
       51) Man  kann sagen, da&#223; die ganze &#246;konomische Geschichte der Ge-
       sellschaft sich in der Bewegung dieses Gegensatzes res&#252;miert, auf
       den wir jedoch hier nicht weiter eingehn. Wie f&#252;r die Teilung der
       Arbeit innerhalb  der Manufaktur eine gewisse Anzahl gleichzeitig
       angewandter Arbeiter  die materielle Voraussetzung bildet, so f&#252;r
       die Teilung  der Arbeit  innerhalb der Gesellschaft die Gr&#246;&#223;e der
       Bev&#246;lkerung und  ihre Dichtigkeit, die hier an die Stelle der Ag-
       glome ration  in derselben  Werkstatt tritt.  52) Indes ist diese
       Dichtigkeit etwas  Relatives. Ein  relativ  sp&#228;rlich  bev&#246;lkertes
       Land mit entwickelten Kommunikationsmitteln besitzt eine dichtere
       Bev&#246;lkerung als ein mehr bev&#246;lkertes Land mit unentwickelten Kom-
       munikationsmitteln, und  in dieser  Art sind  z.B. die n&#246;rdlichen
       Staaten der  amerikanischen Union  dichter bev&#246;lkert  als Indien.
       53)
       ---
       51) Sir  James Steuart  hat diesen Punkt am besten behandelt. Wie
       wenig sein Werk, welches 10 Jahre vor dem "Wealth of Nations" er-
       schien, heutzutage  bekannt ist,  sieht man  u.a. daraus, da&#223; die
       Bewundrer des  Malthus nicht einmal wissen, da&#223; dieser in der er-
       sten Ausgabe  seiner Schrift  &#252;ber die "Population", vom rein de-
       klamatorischen Teil abgesehn, neben den Pfaffen Wallace und Town-
       send fast nur den Steuart abschreibt.
       62) Es  gibt eine  gewisse Bev&#246;lkerungsdichte,  die zweckdienlich
       ist, sowohl f&#252;r den gesellschaftlichen Verkehr als auch f&#252;r jenes
       Zusammenwirken der  Kr&#228;fte, durch  das der  Ertrag der Arbeit ge-
       steigert wird." (James Mill, l.c.p. 50.) Wenn die Zahl der Arbei-
       ter w&#228;chst,  steigt die  Produktivkraft der Gesellschaft im glei-
       chen Verh&#228;ltnis zu diesem Wachstum, multipliziert mit der Wirkung
       der Arbeitsteilung." (Th. Hodgskin, l.c.p. 120.)
       53) Infolge der gro&#223;en Baumwollnachfrage seit 1861 wurde in eini-
       gen sonst  zahlreich bev&#246;lkerten  Distrikten Ostindiens die Baum-
       wollproduktion auf Kosten der Reisproduktion
       
       #374# IV. Abschnitt - Die Produktion des relativen Mehrwerts
       -----
       Da Warenproduktion und Warenzirkulation die allgemeine Vprausset-
       zung der kapitalistischen Produktionsweise, erheischt manufaktur-
       m&#228;&#223;ige Teilung  der Arbeit  eine schon  bis zu  gewissem Entwick-
       lungsgrad gereifte Teilung der Arbeit im Innern der Gesellschaft.
       Umgekehrt entwickelt und vervielf&#228;ltigt die manufakturm&#228;&#223;ige Tei-
       lung der  Arbeit r&#252;ckwirkend  jene gesellschaftliche  Teilung der
       Arbeit. Mit  der Differenzierung der Arbeitsinstrumente differen-
       zieren sich  mehr und  mehr die Gewerbe, welche diese Instrumente
       produzieren. 54)  Ergreift der  manufakturm&#228;&#223;ige Betrieb  ein Ge-
       werb, das  bisher als  Haupt- oder  Nebengewerb mit andren enhing
       und von  demselben Produzenten ausgef&#252;hrt wurde, so findet sofort
       Scheidung und  gegenseitige Verselbst&#228;ndigung  statt. Ergreift er
       eine besondre  Produktionsstufe einer  Ware, so  verwandeln  sich
       ihre verschiednen  Produktionsstufen in  verschiedne  unabh&#228;ngige
       Gewerbe. Es  ward bereits  angedeutet, da&#223;,  wo das  Machwerk ein
       blo&#223; mechanisch  zu sammengesetztes  Ganze von Teilprodukten, die
       Teilarbeiten sich selbst wieder zu eignen Handwerken verselbst&#228;n-
       digen k&#246;nnen. Um die Teilung der Arbeit vollkommner innerhalb ei-
       ner Manufaktur  auszuf&#252;hren, wird  derselbe Produktionszweig,  je
       nach der  Verschiedenheit seiner  Rohstoffe oder der verschiednen
       Formen, die  derselbe Rohstoff erhalten kann, in verschiedne, zum
       Teil ganz  neue Manufakturen  gespaltet. So wurden bereits in der
       ersten H&#228;lfte  des 18. Jahrhunderts in Frankreich allein &#252;ber 100
       verschiedenartige Seidenzeuge  gewebt, und in Avignon z.B. war es
       Gesetz, da&#223;  "jeder Lehrling sich immer nur einer Fahrikationsart
       widmen und  nicht die  Verfertigung mehrerer  Zeugarten  zugleich
       lernen durfte".  Die territoriale  Teilung der Arbeit, welche be-
       sondre  Produktionszweige  an  besondre  Distrikte  eines  Landes
       bannt, erh&#228;lt  neuen Ansto&#223;  durch den manufakturm&#228;&#223;igen Betrieb,
       der alle  Besonderheiten ausbeutet. 55) Reiches Material zur Tei-
       lung der Arbeit innerhalb der Gesellschaft liefert der
       ---
       ausgedehnt. Es  entstand daher  partielle Hungersnot,  weil wegen
       mangelnder Kommunikationsmittel  und daher  mangelnden physischen
       Zusammenhangs der  Reisausfall in  einem Distrikt nicht durch Zu-
       fuhr aus andren Distrikten ausgeglichen werden konnte.
       54) So  bildete die Fabrikation der Weberschiffchen schon w&#228;hrend
       des 17. Jahrhunderts einen besondren Industriezweig in Holland.
       55) "Ist  nicht die Wollmanufaktur Englands in verschiedene Teile
       oder Zweige  geschieden, die sich an besonderen Orten festgesetzt
       haben, wo sie allein oder haupts&#228;chlich hergestellt werden; feine
       Tuche in  Somersetshire, grobe in Yorkshire, doppelbreite in Exe-
       ter, Seide  in Sudbury, Krepps in Norwich, Halbwollstoffe in Ken-
       dal, Decken  in Whitney  usw.!" (Berkeley, "The Querist", 1750, &#167;
       520.)
       
       #375# 12. Kapitel - Teilung der Arbeit und Manufaktur
       -----
       Manufakturiode die Erweiterung des Weltmarkts und das Kolonialsy-
       stem, die zum Umkreis ihrer allgemeinen Existenzbedingungen geh&#246;-
       ren. Es  ist hier nicht der Ort, weiter nachzuweisen, wie sie ne-
       ben der  &#246;konomischen jede andre Sph&#228;re der Gesellschaft ergreift
       und &#252;berall die Grundlage zu jener Ausbildung des Fachwesens, der
       Spezialit&#228;ten, und  einer Parzellierung  des Menschen  legt,  die
       schon A. Ferguson, den Lehrer A. Smiths, in den Ausruf ausbrechen
       lie&#223;: "Wir  machen eine  Nation von  Heloten, und  es gibt  keine
       Freien unter uns." 56)
       Trotz der zahlreichen Analogien jedoch und der Zusammenh&#228;nge zwi-
       schen der  Teilung der  Arbeit im Innern der Gesellschaft und der
       Teilung innerhalb  einer Werkstatt sind beide nicht nur graduell,
       sondern wesentlich  unterschieden. Am  schlagendsten scheint  die
       Analogie unstreitig,  wo ein  innres Band  verschiedne Gesch&#228;fts-
       zweige verschlingt.  Der Viehz&#252;chter  z.B. produziert  H&#228;ute, der
       Gerber verwandelt  die H&#228;ute  in Leder, der Schuster das Leder in
       Stiefel. jeder  produziert hier ein Stufenprodukt, und die letzte
       fertige Gestalt ist das kombinierte Produkt ihrer Sonderarbeiten.
       Es kommen hinzu die mannigfachen Arbeitszweige, die dem Viehz&#252;ch-
       ter, Gerber,  Schuster Produktionsmittel  liefern. Man  kann sich
       nun mit  A. Smith  einbilden, diese gesellschaftliche Teilung der
       Arbeit unterscheide sich von der manufakturm&#228;&#223;igen nur subjektiv,
       n&#228;mlich f&#252;r  den Beobachter, der hier die mannigfachen Teilarbei-
       ten auf  einen Blick  r&#228;umlich zusammensieht,  w&#228;hrend dort  ihre
       Zerstreuung &#252;ber  gro&#223;e Fl&#228;chen  und die  gro&#223;e Zahl der in jedem
       Sonderzweig Besch&#228;ftigten  den Zusammenhang  verdunkeln. 57)  Was
       aber stellt den Zusammenhang her
       ---
       56) A.  Ferguson, "History  of Civil  Society", Edinb. 1767, part
       IV, sect. II, p. 285.
       57) In  den eigentlichen  Manufakturen, sagt er, scheint die Tei-
       lung der  Arbeit gr&#246;&#223;er, weil die in jedem einzelnen Arbeitszweig
       Besch&#228;ftigten oft in einem Arbeitshaus zusammmen sein und vom Be-
       obachter mit einem Blick &#252;bersehen werden k&#246;nnen. In jenen gro&#223;en
       Manufakturen (!) dagegen, welche dazu bestimmt sind, die Hauptbe-
       d&#252;rfnisse der  gro&#223;en Masse  der Bev&#246;lkerung zu befriedigen, sind
       in jedem  einzelnen Arbeitszweig  so viele  Arbeiter besch&#228;ftigt,
       da&#223;  man  sie  unm&#246;glich  in  einem  Arbeitshaus  zusammenbringen
       kann... die  Teilung ist  nicht ann&#228;hernd so offensichtlich." (A.
       Smith, "Wealth  of Nations",  b.I, ch.I.)  Der ber&#252;hmte Passus in
       demselben Kapitel,  der mit den Worten beginnt: Man betrachte die
       Habe des gew&#246;hnlichsten Handwerkers oder Tagel&#246;hners in einem zi-
       vilisierten und  bl&#252;henden Lande  usw." und  dann weiter ausmalt,
       wie zahllos  mannigfaltige Gewerbe  zur Befriedigung  der Bed&#252;rf-
       nisse eines  gew&#246;hnlichen Arbeiters  zusammenwirken, ist ziemlich
       w&#246;rtlich kopiert aus B. de Mandevilles Remarks zu seiner Fable of
       the Bees,  or, Private  Vices, Publick  Bene&#223;ts." (Erste  Ausgabe
       ohne Remarks 1705, mit den Remarks 1714.)
       
       #376# IV. Abschnitt - Die Produktion des relativen Mehrwerts
       -----
       zwischen den unabh&#228;ngigen Arbeiten von Viehz&#252;chter, Gerber, Schu-
       ster? Das  Dasein ihrer  respektiven Produkte als Waren. Was cha-
       rakterisiert dagegen die manufakturm&#228;&#223;ige Teilung der Arbeit? Da&#223;
       der Teilarbeiter  keine Ware  produziert. 58) Erst das gemeinsame
       Produkt der  Teilarbeiter verwandelt  sich in Ware. 58a) Die Tei-
       lung der  Arbeit im  Innern der Gesellschaft ist vermittelt durch
       den Kauf und Verkauf der Produkte verschiedner Arbeitszweige, der
       Zusammenhang der Teilarbeiten in der Manufaktur durch den Verkauf
       verschiedner Arbeitskr&#228;fte an denselben Kapitalisten, der sie als
       kombinierte Arbeitskraft  verwendet. Die manufakturm&#228;&#223;ige Teilung
       der Arbeit unterstellt Konzentration der Produktionsmittel in der
       Hand eines Kapitalisten, die gesellschaftliche Teilung der Arbeit
       Zersplitterung der  Produktionsmittel unter viele voneinander un-
       abh&#228;ngige Warenproduzenten.  Statt  da&#223;  in  der  Manufaktur  das
       eherne Gesetz  der Verh&#228;ltniszahl oder Proportionalit&#228;t bestimmte
       Arbeitermassen unter bestimmte Funktionen subsumiert, treiben Zu-
       fall und Willk&#252;r ihr buntes Spiel in der Verteilung der Warenpro-
       duzenten und  ihrer Produktionsmittel  unter die verschiednen ge-
       sellschaftlichen Arbeitszweige. Zwar suchen sich die verschiednen
       Produktionssph&#228;ren best&#228;ndig  ins Gleichgewicht  zu setzen, indem
       einerseits jeder Warenproduzent einen Gebrauchswert produzieren,
       ---
       58) "Es  gibt aber  nichts mehr, was man als den nat&#252;rlichen Lohn
       der Arbeit  eines einzelnen bezeichnen k&#246;nnte. Jeder Arbeiter er-
       zeugt nur einen Teil eines Ganzen, und da jeder Teil f&#252;r sich al-
       lein ohne  Wert oder Nutzen ist, gibt es nichts, was der Arbeiter
       nehmen und  wovon er  sagen k&#246;nnte:  Das ist  mein Erzeugnis, das
       will ich  f&#252;r mich behalten." ("Labour dfended against the claims
       of Capital",  Lond. 1825,  p. 25.) Der Verfasser dieser vorz&#252;gli-
       chen Schrift ist der fr&#252;her zitierte Th. Hodgskin.
       58a) Note  zur 2.  Ausgabe. Dieser  Unterschied zwischen  gesell-
       schaftlicher und  manufakturm&#228;&#223;iger Teilung  der Arbeit wurde den
       Yankees praktisch  illustriert. Eine der w&#228;hrend des B&#252;rgerkriegs
       zu Washington  neu ausgeheckten Steuern war die Akzise von 6% auf
       "alle industriellen  Produkte". Frage:  Was ist ein industrielles
       Produkt? Antwort des Gesetzgebers: Ein Ding ist produziert, "wenn
       es gemacht  ist" (when  it is made), und es ist gemacht, wenn f&#252;r
       den Verkauf  fertig. Nun ein Beispiel aus vielen. Manufakturen zu
       New York  und Philadelphia hatten er Regenschirme mit allem Zube-
       h&#246;r "gemacht". Da ein Regenschirm aber ein Mixtum compositum ganz
       heterogener Bestandteile,  wurden letzrte  nach und nach zu Mach-
       werken unabh&#228;ngig  voneinander und an verschiednen Orten betrieb-
       ner Gesch&#228;ftszweige.  Ihre Teilprodukte  gingen nun als selbst&#228;n-
       dige Waren ein in die Regenschinn-Manufaktur, welche sie nur noch
       in ein  Ganzes zusammensetzt. Die Yankees haben derartige Artikel
       "assembled articles"  (versammelte Artikel)  getauft, was sie na-
       mentlich   verdienten    als   Sammelpl&#228;tze   von   Steuern.   So
       "versammelte" der Regenschirm erstens 6% Akzise auf den Preis je-
       des seiner  Elemente und hinwiederum 6% auf seinen eignen Gesamt-
       preis.
       
       #377# 12. Kapitel - Teilung der Arbeit und Manufaktur
       -----
       also ein  besondres gesellschaftliches Bed&#252;rfnis befriedigen mu&#223;,
       der Umfang  dieser Bed&#252;rfnisse  aber quantitativ  verschieden ist
       und ein innres Band die verschiednen Bed&#252;rfnismassen zu einem na-
       turw&#252;chsigen System ve)rkettet; indem anctrerseits das Wertgesetz
       der Waren  bestimmt, wieviel  die Gesellschaft  von ihrer  ganzen
       disponiblen Arbeitszeit auf die Produktion Jeder besondren Waren-
       art verausgaben  kann. Aber  diese best&#228;ndige  Tendenz  der  ver-
       schiednen Produktionssph&#228;ren,  sich ins  Gleichgewicht zu setzen,
       bet&#228;tigt sich  nur als  Reaktion gegen  die best&#228;ndige  Aufhebung
       dieses Gleichgewichts.  Die bei  der Teilung der Arbeit im Innern
       der Werkstatt a priori und planm&#228;&#223;ig befolgte Regel wirkt bei der
       Teilung der  Arbeit im  Innern der  Gesellschaft nur a posteriori
       als innre,  stumme, im Barometerwechsel der Marktpreise wahrnehm-
       bare, die  regellose Willk&#252;r  der Warenproduzenten &#252;berw&#228;ltigende
       Naturnotwendigkeit. Die  manufakturm&#228;&#223;ige Teilung  der Arbeit un-
       terstellt die  unbedingte Autorit&#228;t  des Kapitalisten  &#252;ber  Men-
       schen, die  blo&#223;e Glieder  eines ihm  geh&#246;rigen Gesamtmechanismus
       bilden; die  gesellschaftliche Teilung der Arbeit stellt unabh&#228;n-
       gige Warenproduzenten einander gegen&#252;ber, die keine andre Autori-
       t&#228;t aner  kennen als die der Konkurrenz, den Zwang, den der Druck
       ihrer wechseln  seitigen Interessen  auf sie  aus&#252;bt, wie auch im
       Tierreich das bellum omnium contra omnes [104] die Existenzbedin-
       gungen aller  Arten mehr oder minder erh&#228;lt. Dasselbe b&#252;rgerliche
       Bewu&#223;tsein, das  die manufakturm&#228;&#223;ige Teilung der Arbeit, die le-
       bensl&#228;ngliche Annexation  des Arbeiters an eine Detailverrichtung
       und die  unbedingte Unterordnung der Teilarbeiter unter das Kapi-
       tal als  eine Organisation der Arbeit feiert, welche ihre Produk-
       tivkraft steigre,  denunziert daher  ebenso laut jede bewu&#223;te ge-
       sellschaftliche Kontrolle und Reglung des gesellschaftlichen Pro-
       duktionsprozesses als  einen Eingriff  in die unverletzlichen Ei-
       gentumsrechte, Freiheit  und sich selbst bestimmende "Genialit&#228;t"
       des individuellen Kapitalisten. Es ist sehr charakteristisch, da&#223;
       die begeisterten Apologeten des Fabriksystems nichts &#196;rgres gegen
       jede allgemeine Organisation der gesellschaftlichen Arbeit zu sa-
       gen wissen,  als da&#223;  sie die  ganze Gesellschaft  in eine Fabrik
       verwandeln w&#252;rde.
       Wenn die Anarchie der gesellschaftlichen und die Despotie der ma-
       nufakturm&#228;&#223;igen Arbeitsteilung  einander in  der Gesellschaft der
       kapitalistischen Produktionsweise  bedingen, bieten  dagegen fr&#252;-
       here Gesellschaftsformen,  worin die Besonderung der Gewerbe sich
       naturw&#252;chsig entwickelt,  dann kristallisiert und endlich gesetz-
       lich befestigt  hat, einerseits  das Bild einer plan- und autori-
       t&#228;tsm&#228;&#223;igen Organisation  der gesellschaftlichen  Arbeit, w&#228;hrend
       sie anderseits die Teilung der Arbeit innerhalb der
       
       #378# IV. Abschnitt - Die Produktion den relativen Mehrwerts
       -----
       Werkstatt ganz ausschlie&#223;en oder nur auf einem Zwergstab oder nur
       sporadisch und zuf&#228;llig entwickeln. 59)
       Jene uraltert&#252;mlichen,  kleinen indischen  Gemeinwesen z.B.,  die
       zum Teil  noch fortexistieren,  beruhn auf gemeinschaftlichem Be-
       sitz des  Grund und Bodens, auf unttelbairer Verbindung von Agri-
       kultur und  Handwerk und auf einer festen Teilung der Arbeit, die
       bei Anlage  neuer Gemeinwesen  als  gegebner  Plan  und  Grundri&#223;
       dient. Sie  bilden sich  selbst gen&#252;gende Produktionsganze, deren
       Produktionsgebiet von 100 bis auf einige 1000 Acres wechselt. Die
       Hauptmasse der  Produkte wird  f&#252;r den unmittelbaren Selbstbedarf
       der Gemeinde  produziert. nicht  als  Ware,  und  die  Produktion
       selbst ist  daher unabh&#228;ngig von der durch Warenaustausch vermit-
       telten Teilung  der Arbeit im gro&#223;en und ganzen der indischen Ge-
       sellschaft. Nur  der &#220;berschu&#223;  der Produkte  verwandelt sich  in
       Ware, zum Teil selbst wieder erst in der Hand des Staats, dem ein
       bestimmtes Quantum  seit undenkfichen Zeiten als Naturalrente zu-
       &#223;ie&#223;t. Verschiedne  Teile Indiens besitzen verschiedne Formen des
       Gemeinwesens. In  der einfachsten  Form bebaut  die Gemeinde  das
       Land gemeinschaftlich  und verteilt  seine  Produkte  unter  ihre
       Glieder, w&#228;hrend  jede Familie Spinnen, Weben usw. als h&#228;usliches
       Nebengewerb treibt.  Neben dieser gleichartig besch&#228;ftigten Masse
       finden wir den Haupteinwohner, Richter, Polizei und Steuereinneh-
       mer in  einer Person;  den Buchhalter,  der die Rechnung &#252;ber den
       Ackerbau f&#252;hrt  und alles darauf Bez&#252;gliche katastriert und regi-
       striert; einen  dritten  Beamten,  der  Verbrecher  verfolgt  und
       fremde Reisende besch&#252;tzt und von einem Dorf zum andren geleitet;
       den Grenzmann,  der die  Grenzen der Gemeinde gegen die Nachbare-
       meinden bewacht;  den Wasseraufseher,  der das Wasser aus den ge-
       meinschaftlichen Wasserbeh&#228;ltem  zu Ackerbauzwecken verteilt; den
       Braminen, der  die Funktionen  des religi&#246;sen  Kultus verrichtet;
       den Schulmeister,  der die  Gemeindekinder im  Sand schreiben und
       lesen lehrt;  den Kalenderbraminen,  der als  Astrolog die Zeiten
       f&#252;r Saat,  Ernte und die guten und b&#246;sen Stunden f&#252;r alle besond-
       ren Ackerbauarbeiten bt; einen Schmied und
       ---
       59) "Man kann als allgemeine Regel aufstellen: Je weniger die Au-
       torit&#228;t der  Teilung der  Arbeit innerhalb  der Gesellschaft vor-
       steht, desto  mehr entwickelt  sich die  Arbeitsteilung im Innern
       der Werkstatt  und um so mehr ist sie der Autorit&#228;t eines einzel-
       nen unterworfen.  Danach steht die Autorit&#228;t in der Werkstatt und
       die in der Gesellschaft in bezug auf die Arbeitsteilung, im umge-
       kehrten Verh&#228;ltnis zueinander." (Karl Marx, l.c.p. 130, 131 1*).)
       -----
       1*) Siehe Band 4 unserer Ausgabe, S. 151
       
       #379# 12. Kapitel. Teilung der Arbeit und Manufaktur
       -----
       einen Zimmermann,  welche alle  Ackerbauwerkzeuge verfertigen und
       ausbessern; den  T&#246;pfer, der  alle Gef&#228;&#223;e f&#252;r das Dorf macht, den
       Barbier, den  W&#228;scher f&#252;r  die Reinigung der Kleider, den Silber-
       schmied, hier  und da  den Poeten,  der in  einigen Gemeinden den
       Silberschmied, in  andren den  Schulmeister ersetzt. Dies Dutzend
       Personen wird auf Kosten der ganzen Gemeinde erhalten. W&#228;chst die
       Bev&#246;lkerung, so wird eine neue Gemeinde nach dem Muster der alten
       auf unbebautem  Boden angesiedelt.  Der Gemeindemechanismus zeigt
       planm&#228;&#223;ige Teilung  der Arbeit,  aber ihre marrufakturm&#228;&#223;ige Tei-
       lung ist  unm&#246;glich, indem der Markt f&#252;r Schmied, Zimmermann usw.
       unver&#228;ndert bleibt  und h&#246;chstens,  je nach dem Gr&#246;&#223;enunterschied
       der D&#246;rfer,  statt eines  Schmieds, T&#246;pfers  usw. ihrer zwei oder
       drei vorkommen.  60) Das  Gesetz, das die Teilung der Gemeindear-
       beit regelt,  wirkt hier mit der unverbr&#252;chlichen Autorit&#228;t eines
       Naturgesetzes, w&#228;hrend  jeder besondre  Handwerker,  wie  Schmied
       usw., nach  &#252;berlieferter Art, aber selbst&#228;ndig und ohne Anerken-
       nung irgendeiner  Autorit&#228;t in  seiner Werkstatt,  alle zu seinem
       Fach geh&#246;rigen  Operationen verrichtet.  Der einfache  produktive
       Organismus dieser  selbstgen&#252;genden Gemeinwesen, die sich best&#228;n-
       dig in  derselben Form reproduzieren und, wenn zuf&#228;llig zerst&#246;rt,
       an demselben,  mit demselben  Namen, wieder aufbauen 61), liefert
       den Schl&#252;ssel  zum Geheimnis  der Unver&#228;nderlichkeit  asiatischer
       Gesellschaften, so  auffallend kontrastiert  durch die best&#228;ndige
       Aufl&#246;sung und  Neubildung asiatischer Staaten und rastlosen Dyna-
       stenwechsel. Die  Struktur der &#246;konomischen Grundelemente der Ge-
       sellschaft bleibt  von den  St&#252;rmen der  politischen Wolkenregion
       unber&#252;hrt.
       Die Zunftgesetze,  wie schon fr&#252;her bemerkt, verhinderten planm&#228;-
       &#223;ig,
       ---
       60) Lieut.  Col. Mark Wilks, "Historical Sketches of the South of
       India", Lond. 1810 bis 1817, v.I, p. 118-120. Eine gute Zusammen-
       stellung der  verschiednen Formen des indischen Gemeinwesens fin-
       det man in George Campbells "Modern India", London 1852.
       61) "Unter  dieser einfachen Form... haben die Einwohner des Lan-
       des seit  unvordenklichen Zeiten  gelebt. Die Grenzen der Dorfge-
       biete wurden nur selten ge&#228;ndert; und obgleich die D&#246;rfer wieder-
       holt durch  Krieg, Hungersnot  und Seuchen heimgesucht, ja verw&#252;-
       stet wurden,  haben derselbe  Name, dieselben  Grenzen, dieselben
       Interessen und  selbst dieselben Familien sich durch Generationen
       fortgesetzt. Die Einwohner lie&#223;en sich durch den Zenbruch und die
       Teilung on  K&#246;nigreichen nicht  anfechten; solange das Dorf unge-
       teilt bleibt, ist es ihnen gleichg&#252;ltig, an welche Macht es abge-
       treten wird oder welchem Heer es zuf&#228;llt. Seine innere Wirtschaft
       bleibt unver&#228;ndert."  (Th. Stamfort  Raffles, late Lieut. Gov. of
       Java, "The History of Java", Lond. 1817, v.I,p. 285.)
       
       #380# IV. Abschniitt - Die Produktion des relativen Mehrwerts
       -----
       durch &#228;u&#223;erste  Beschr&#228;nkung der  Gesellenzahl, die ein einzelner
       Zunftmeister besch&#228;ftigen  durfte, seine Verwandlung in einen Ka-
       pitalisten. Ebenso  konnte er  Gesellen nur  besch&#228;ftigen in  dem
       ausschlie&#223;lichen Handwerk, worin er selbst Meister war. Die Zunft
       wehrte eifers&#252;chtig jeden Obergriff des Kaufmannskapitals ab, der
       einzig freien  Form des  Kapitals, die  ihr  gegen&#252;berstand.  Der
       Kaufmann konnte alle Waren kaufen, nur nicht die Arbeit als Ware.
       Er war  nur geduldet  als Verleger  der Handwerksprodukte. Riefen
       &#228;u&#223;ere Umst&#228;nde  eine fortschreitende  Teilung der Arbeit hervor,
       so zerspalteten  sich bestehende Z&#252;nfte in Unterarten oder lager-
       ten sich  neue Z&#252;nfte  neben die alten hin, jedoch ohne Zusammen-
       fassung verschiedner Handwerke in einer Werkstatt. Die Zunftorga-
       nisation, sosehr  ihre Besondrung,  Isolierung und Ausbildung der
       Gewerbe zu  den materiellen Existenzbedingungen der Manufakturpe-
       riode geh&#246;ren,  schlo&#223; daher die manufakturm&#228;&#223;ige Teilung der Ar-
       beit aus.  Im gro&#223;en  und ganzen  blieben der  Arbeiter und seine
       Produktionsmittel miteinander  verbunden wie die Schnecke mit dem
       Schneckenhaus, und  so fehlte die erste Grundlage der Manufaktur,
       die Verselbst&#228;ndigung der Produktionsmittel als Kapital gegen&#252;ber
       dem Arbeiter.
       W&#228;hrend die  Teilung der  Arbeit im Ganzen einer Gesellschaft, ob
       vermittelt oder  unvermittelt durch  den Warenaustausch, den ver-
       schiedenartigsten &#246;konomischen Gesellschaftsformationen angeh&#246;rt,
       ist die manufakturm&#228;&#223;ige Teilung der Arbeit eine ganz spezifische
       Sch&#246;pfung der kapitalistischen Produktionsweise.
       

       <A HREF="brett.php?archiv=mew&amp;brett=MEW023&amp;menu=mewinh#MEW023K12_371.23">zur&uuml;ck</A>

</tt>
</pre>
</body>
</html>
