<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<html>
<head>
<style type="text/css">
p {background-color: white; color: black;}
.klein { font-size:0.6em; }
.treffer {background-color: red; color: white;}
.fn {background-color: white; color: gray;}
</style>
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1">
<title>DEA - Das Elektronische Archiv</title>
<meta name="robots" content="INDEX,NOFOLLOW">
<meta name="description" content="mew 13/2 Wertabgabe d. Maschinerie ans Prod.">
<meta name="keywords" content="Abfall Abnutzung Abweichung Adam Agenten Agrikulturarbeiter Allerdings Analyse Aneignung Anschein Anst&#252;ckmaschine Anwender Anwendung Anzahl Apparat Apparats April Arbeit Arbeiter Arbeitern Arbeiters Arbeitsausgabe Arbeitsgegenstand Arbeitskosten Arbeitskraft Arbeitslohn Arbeitslohns Arbeitsmaschine Arbeitsmaschinen Arbeitsmittel Arbeitsmitteln Arbeitsproze&#223; Arbeitsquantum Arbeitsstunden Arbeitstag Arbeitstage Arbeitstags Arbeitstiere Arbeits&#252;berflu&#223; Art Arts Atmen Aufl Aufziehn Auge Augen Ausbeutung Ausdehnung Ausdruck Ausgabe Ausschlie&#223;lich Babbage Baco Band Baulichkeiten Baumwolle Baumwollfaser Baumwollwert Baynes Beherrschung Beispiel Beistand Bemerkung Benutzung Berechnung Ber&#252;cksichtigung Beschaffenheit Besitzer Bestandteil Bestandteile Betrachtung Bewegung Bewegungskraft Bewegungsmaschine Blackburn Blick Boulton Buch Buchs Cents Chemie Churka Congress Dagegen Dampf Dampfdruck Dampfhammer Dampfh&#228;mmer Dampfh&#228;mmern Dampfmaschine Dampfmaschinen Dampfpferdekraft Dampfpflug Dampfs Da&#223; Definition Denkmethode Deplacement Descartes Deut Deutschland Dh Dienst Dienste Dienstes Differenz Dimensionen Dinge Discours Discourses Dr Dritten Dudley Durchschnitt Durchschnittsarbeitstag Durchschnittskosten Durchschnittsnummer Durchschnittstagewerk Durchschnittsverschlei&#223; Ebenso Economy Edinburgh Einmal Einschlu&#223; Einverleibung Eisen Eisenmassen Elastizit&#228;t Element Elende Eli Elle Eltern England Engl&#228;nder Erfindung Erhaltung Erkl&#228;rung Ersetzung Erst Erzeugung Essen FE Fabrikakt Fabrikanten Fact Faktoren Fall Farbe Faser Feinspinnerei Feuers Forbes Formel Frankreich Frau Fu&#223; Fu&#223;pfund F&#252;r Garn Garns Gebild Gebrauch Gebrauchszwecken Gegeben Gehilfe Geld Geldausdruck Geldwert Gesamtquantum Gesamtsumme Gesamtwert Gesamtzahl Geschwindigkeit Gesch&#228;ftssprache Gesch&#228;ftszweige Gesch&#228;ftszweigen Gesellschaft Gesetz Gesetze Gesetzen Gesetzt Gestalt Gestirne Geweb Gewerbe Gewinn Gl&#252;h Government Grad Grenze Gruppe Gr&#246;&#223;e Gu&#223;stahl Gu&#223;stahlfabrik Halbzeitler Halbzeitlern Halbzeitsystem Haller Hammer Handel Handelskammer Handkattundruckerei Handlanger Handspinner Handwerker Handwerks Handwerkszeug Hauptbuch Herr Herrn Herrnv Hier Hilfsstoffen Hobbes Holland H&#228;mmer H&#246;he Ich Illustration India Indien Indikator Industrie Infolge Insp Instrument Italien JB Jahr Jahre Jahren Jahresarbeit Jahresbericht Jahreslohn Jahrhundert Jahrhunderts Java Junge Jungen Kanalbooten Kapital Kapitalisten Kapitalistische Kapitals Kapitalwerts Kattun Kenntnissen Kette Kinder Kinderarbeit Kindern Kinderreihe Kohlen Kohlenkonsum Kolbengeschwindigkeit Kolbenhub Kolbenhubs Konkurrenz Konsum Konsumtionsmittel Kooperation Kosten Kostet Kraft Kruppsche Kr&#228;fte Kunstausdruck K&#246;rper Land Lande Leben Lebens Leser Letztere Leuten Liebig Locke Lohn Luft Lumpereien Lunge L&#228;ndern Machinery Magnetismus Magnetnadel Manche Manchester Mann Mannes Manufaktur Manufakturbetriebs Manufakturperiode Maschine Maschinen Maschinendruck Maschinengebrauch Maschinenprodukt Maschinenwert Maschinerie Material Materials Ma&#223; Ma&#223;stab Mechanik Mechanismus Mehrarbeit Mehrwert Mehrwerts Meistern Mensch Menschen Menschenhand Menschenkraft Methode Millionen Minen Minute Mittel Mittelalter Moralkodex Mulespindeln M&#233;thode M&#228;dchen M&#228;nner M&#228;nnern M&#228;rchen Namen Natur Naturkraft Naturkr&#228;fte Naturkr&#228;ften Naturwissenschaft Nebenbei Negerin Neuwert Nordamerika Norths Note N&#228;gel Oberfl&#228;che Ochsen Oct Octob Okt On Organismus Paper Periode Perioden Person Pfd Pferde Pferdekraft Pferdekr&#228;fte Pferdekr&#228;ften Pferden Pfund Pfundes Phdosophie Philosoph Philosophen Philosophie Preise Products Produkt Produktenmasse Produktion Produktionsbedingungen Produktionsfeld Produktionsinstrument Produktionskosten Produktionsproze&#223; Produktivit&#228;t Produktivkraft Produktivkr&#228;fte Produkts Profit Profits Proportion Prozessen Quantum Rechnungsweise Reichtum Report Reporter Reports Restauration Resultat Ricardo Ricardos Rohmaterials Ryders Samen Say Schichten Schlichten Schl&#228;ge Schmelz Schmiedeessen Schmieden Schmiedepatentmaschine Schrift Schulen Science Sechzehn Seite Sieh Siehe Sir Smith Social Society Soweit SozB Spielraum Spindel Spindeln Spinnarbeit Spinner Spinnrad St Staatswissenschaften Standpunkt Steinklopfen Stelle Stoffwechselmaschinen Strom Stroms Stunde Stunden Surpluspopulation Tagesprodukt Tauschwert Teil Teils Teilung Telegraphie Throstlespindeln Tier Tiere Trade Transmissionsmechanismus Trennung Triebkr&#228;fte Tuch Umfang Unbekanntschaft Unterschied Unwissenheit Unze Unzen Ure Verausgabung Verbot Vereinfachung Vergleich Verh&#228;ltnis Verminderung Vermindrung Verschlei&#223; Verschwendung Vervollkommnung Verwandlung Verwendung Verwertungsproze&#223; Verwohlfeilerung Vgl Vollzeitler Vorgeschirr Vorlesung Vormaschinerie Vorrede Vorrichtungen Vorstellung Vorstellungen Ware Waren Warum Wasser Wasserrad Wassers Watson Watt Webst&#252;hle Wehst&#252;hlen Weiber Weibern Werk Werkzeug Werkzeuge Werkzeugen Werkzeugmaschinen Werkzeugs Wert Wertabgabe Wertbestandteil Wertbestandtell Wertbildung Wertes Wertgr&#246;&#223;e Wertteil Wertteils Whitney Wirklichkeit Wirksamkeit Wirkung Wirkungskreis Wirkungskreise Wirkungsumfang Wissenschaft Wollgarn Wollmanufaktur Yankees Zahl Zeit Zement&#246;fen Zentner Ziehn Zins Zitate Zitaten Zoll Zutun Zwangsgesetze Zweigen Zwergwerkzeug Zylinderdurchmesser abergl&#228;ubischen abgeben abgebend abgeschmackt abh&#228;ngen abnimmt absolut absolute absorbieren all allgemeine allgemeinen alsozB alte alten anderen andre4 andren andrer angeeignet angefangen angeschlossen angewandt angewandte angewandten anwandte anwendet anzeigt arbeiten arbeitet at auf1 ausgebeutet ausschlie&#223;lich austeilt auszubeuten au&#223;er au&#223;erdem au&#223;erordentlich bald bedarf bedeutend beeinflu&#223;t befangne before befreien begrenzt beiden beitragen bejammerte bemerken bemerkt benutzt berechnet bereits ber&#252;cksichtigt bestehenden bestimmt betrachtet betrachtete betrug bezahlt bezahlten bilde bildet bleiben bleibt blockprinting blo&#223;er blo&#223;es braucht by b&#252;rgerlichen charakteristische chemischen cloth1 cottongin dagegen damit darin darstellen darstellt dasselbe dauerhafterem dauert da&#223; de demselben derselben desselben dessen desto dh dient dieselbe disparate doppelte dreht drei dreizehn dritten druckt dr&#252;ckt durchaus ebenfalls ebenso ebensoviel ebensowenig eigentliche eigne eignen eine6 eingef&#252;hrt eingef&#252;hrte eingeht einige einigen eintreiben einverleibt einzelnen einzige einzusehn elektrischen elektrischer endlich enger englisch englischen enorm entdeckt enth&#228;lt entspringenden entspringt entwickelte entwickelten erfand erfunden erfundnen ergab ergibt erheischt erheischte erheischten erh&#228;lt erh&#246;ht erkauft erm&#246;glicht ern&#246;tigte ersetzenden ersetzt ersetzte ersetzten erspart erst ersten erstere erw&#228;hnen erw&#228;hnt erzeugt erz&#228;hlen esua etzte exploitieren exploitierenden facie1 faktisch falsche fand fast fa&#223;t feeders ferner feststellen finden findet franz&#246;sische fremde fr&#252;her fr&#252;here fr&#252;hern full furchtbaren f&#252;hrt f&#252;nf f&#252;r f&#228;llt galt gebaut geben gebraucht geeignet gegeben gegebenes gegen gelangen gelegentlich geleistet geleisteter gelieferte gelieferten gemeinsam gemeinsamen gemeinte genannt genau gerade geregelt geringen geringer geschaffnen geschuldete gesehn gesellschaftlichen gesetzten gesponnen gesteigerte getrieben gewachsen gewisse gewonnen gew&#246;hnlichen gibt gin gleichen gleichsam gleichzeitig griff grobe gro&#223; gro&#223;e gro&#223;em gro&#223;en gr&#246;&#223;er gr&#246;&#223;re gr&#246;&#223;rem haarstr&#228;ubenden habe haben halber halbmaschinenartiges half handelt handgreiflich handwerks hebt hei&#223;t heute hie hier hierdurch hindert h&#228;mmert h&#228;ngt h&#228;tte h&#228;ufig ich iedoch iene ihn immer inch indem indizierte indizierten ine ins irgendein jedoch jugendlichen kapitalistische kapitalistischen keineswegs kennen klar kleine kleiner kleineren kolossalen komme kommerziellen kommunistischen konnten konstanten konsumieren koste kosten kostenlos kostet kostete kostspieligen kreist k&#246;nnen k&#246;nnten la labour lange lassen lcp lebendige lebt lehrt leisten leistet leisteten lernt letzten lieben liefert l&#228;nger l&#228;&#223;t macht manche manchmal manufakturm&#228;&#223;ig materiellem mathematisch mathematische mechanische mechanischen meint menschliche menschlichen menschlicher messen mittelst mi&#223;t mule mu&#223; m&#246;glich nackte namentlich nat&#252;rlich nebst nehmen nicht2 nichts nie nimmt nirgends nirgendwo nominelle nominellen notwendige notwendiger nun nur5 n&#252;tzlich n&#228;hert n&#228;mlich n&#246;tig n&#246;tigen oben obgleich obigen oder1 oder14 offenbar oft ohnehin on operiert periodisch pers&#246;nliche politische politischen praktische prima priori pro produktbildendem produktiv produktive produktiven produktiver produzieren1 produziert produzierte produzierten produzierter rata read real reckt redundancy reinigen relativ repr&#228;sentieren richtig sage sagt sah sahen schaffen schafft schamlosere scheint schlechthin schlie&#223;en schwachen schwillt sch&#228;tzt sechs sehn sei seine seitdem selben selfacting selten setzt sh sieht sinkt solange sondern spekulativen spindle sp&#228;ter sp&#228;terer stattfindet steht steigern steigt stets stimulierte streng stummen st&#252;ckweis systematisch tats&#228;chlich teilweis the times to treibt tun t&#228;glich t&#228;glichen t&#228;glicher um1 umgebenden umsonst unbezahlter und1 unentgeltlichen ungef&#228;hr ungeheurer unm&#246;glich unn&#246;tig unserer unterscheidet unterschieden untersch&#228;tzt unverh&#228;ltnism&#228;&#223;ig upon usw variieren verausgabte verbesserte verbraucht verdr&#228;ngen verdr&#228;ngt verdr&#228;ngten vereinzelter vergangnen vergegenst&#228;ndlichte vergegenst&#228;ndlichten vergi&#223;t vergleichende verglichen verhindert verh&#228;lt verh&#228;ltnism&#228;&#223;ig verkaufen verkauft verliert vermehrt vermehrte vermindert vermi&#223;t vernutzen verrichten verrichtet verringert verschieden verschiedenen verschiedener verschiednen verteilen verteuern verteuert verwandt verwenden verwendet verwohlfeilern ver&#228;nderte ver&#228;nderten ver&#246;ffentlichten vielen vier vierfarbigen von2 voraus vorfaselt vorhandne vorl vorzugsweise ward weil weitl&#228;ufigen wei&#223; welche welchem welcher wenden wendet werden wertbildendem widersprechend wiederholt wievielmal will winziger wir wirken wirkliche wissenschatthche wohlfeiler wollen wollten womit worden worin wor&#252;ber wretch w&#252;rde w&#228;chst w&#228;hrend w&#228;re w&#246;chentlich zB zahlt zehnst&#252;ndige zehnst&#252;ndigem zeigt zersplitterten zirka zu3d zugef&#252;gten zugesetzt zugesetzte zugesetzten zun&#228;chst zur2 zur3 zur&#252;ck zusammen zusammengebunden zusammenwirft zusetzen zusetzt zusetzten zwei zweiten zyklopische &#252;ber &#252;bereinstimmend &#252;berfl&#252;ssig &#252;berhaupt &#252;bertragen &#252;bertragnen &#252;bertr&#228;gt &#252;brigens &#228;lter &#196;quivalent &#246;konomisiert &#214;konomen &#214;konomie &#214;l ">
</head>
<body style="font-size:140%;">
<p class="klein">           Quelle: MEW 23  Das Kapital - Erster Band</p>
<pre>
<tt>
       <A HREF="brett.php?archiv=mew&amp;brett=MEW023&amp;menu=mewinh#MEW023K13_407.23">zur&uuml;ck</A>

       
       #407# 13. Kapitel - Maschinerie und gro&#223;e Industrie
       -----
       2. Wertabgabe der Maschinerie an das Produkt
       
       Man sah, da&#223; die aus Kooperation und Teilung der Arbeit entsprin-
       genden Produktivkr&#228;fte dem Kapital nichts kosten. Sie sind Natur-
       kr&#228;fte der  gesellschaftlichen Arbeit.  Naturkr&#228;fte,  wie  Dampf,
       Wasser usw.,  die zu produktiven Prozessen angeeignet werden, ko-
       sten ebenfalls  nichts. Wie  aber der Mensch eine Lunge zum Atmen
       braucht, braucht er ein "Gebild von Menschenhand", um Naturkr&#228;fte
       produktiv zu  konsumieren. Ein  Wasserrad ist n&#246;tig, um die Bewe-
       gungskraft des  Wassers, eine  Dampfmaschine, um  die Elastizit&#228;t
       des Dampfs  auszubeuten. Wie mit den Naturkr&#228;ften verh&#228;lt es sich
       mit der Wissenschaft. Einmal entdeckt, kostet das Gesetz &#252;ber die
       Abweichung der  Magnetnadel im  Wirkungskreise eines elektrischen
       Stroms oder  &#252;ber Erzeugung  von Magnetismus im Eisen, um das ein
       elektrischer Strom kreist, keinen Deut. 108) Aber zur Ausbeutung
       ---
       108) Die Wissenschaft kostet dem Kapitalisten &#252;berhaupt "nichts",
       was ihn durchaus nicht hindert, sie zu exploitieren. Die "fremde"
       Wissenschaft wird  dem Kapital  einverleibt  wie  fremde  Arbeit.
       "Kapitalistische" Aneignung und pers&#246;nliche Aneignung,
       
       #408# IV. Abschnitt - Die Produktion des relativen Mehrwerts
       -----
       dieser Gesetze  f&#252;r Telegraphie  usw. bedarf  es eines sehr kost-
       spieligen und weitl&#228;ufigen Apparats. Durch die Maschine wird, wie
       wir sahen,  das Werkzeug nicht verdr&#228;ngt. Aus einem Zwergwerkzeug
       des menschlichen  Organismus reckt  es sich  in Umfang und Anzahl
       zum Werkzeug  eines vom  Menschen geschaffnen  Mechanismus. Statt
       mit dem  Handwerkszeug, l&#228;&#223;t  das Kapital  den Arbeiter jetzt mit
       einer Maschine arbeiten, die ihre Werkzeuge selbst f&#252;hrt. Wenn es
       daher auf  den ersten  Blick klar  ist, da&#223;  die gro&#223;e  Industrie
       durch Einverleibung  ungeheurer Naturkr&#228;fte  und der Naturwissen-
       schaft in  den Produktionsproze&#223; die Produktivit&#228;t der Arbeit au-
       &#223;erordentlich steigern  mu&#223;, ist  es keineswegs  ebenso klar, da&#223;
       diese gesteigerte  Produktivkraft nicht  durch vermehrte Arbeits-
       ausgabe auf  der andren  Seite erkauft  wird. Gleich jedem andren
       Bestandteil des  konstanten Kapitals schafft die Maschinerie kei-
       nen Wert,  gibt aber ihren eignen Wert an das Produkt ab, zu des-
       sen Erzeugung  sie dient.  Soweit sie Wert hat und daher Wert auf
       das Produkt  &#252;bertr&#228;gt, bildet  sie einen Wertbestandteil dessel-
       ben. Statt  es zu  verwohlfeilern, verteuert sie es im Verh&#228;ltnis
       zu ihrem  eignen Wert. Und es ist handgreiflich, da&#223; Maschine und
       systematisch entwickelte  Maschinerie, das  charakteristische Ar-
       beitsmittel  der  gro&#223;en  Industrie,  unverh&#228;ltnism&#228;&#223;ig  an  Wert
       schwillt, verglichen  mit den  Arbeitsmitteln des  Handwerks- und
       Manufakturbetriebs.
       Es ist  nun zun&#228;chst  zu bemerken, da&#223; die Maschinerie stets ganz
       in den  Arbeitsproze&#223; und  immer nur teilweis in den Verwertungs-
       proze&#223; eingeht.  Sie setzt  nie mehr  Wert zu,  als sie im Durch-
       schnitt durch  ihre Abnutzung verliert. Es findet also gro&#223;e Dif-
       ferenz statt  zwischen dem  Wert der  Maschine und dem periodisch
       von ihr  auf das  Produkt &#252;bertragnen  Wertteil. Es  findet  eine
       gro&#223;e Differenz statt zwischen der Maschine als wertbildendem und
       als produktbildendem Element. je gr&#246;&#223;er die Periode, w&#228;hrend wel-
       cher dieselbe  Maschinerie wiederholt  in demselben Arbeitsproze&#223;
       dient, desto  gr&#246;&#223;er iene Differenz. Allerdings haben wir gesehn,
       da&#223; jedes  eigentliche Arbeitsmittel  oder  Produktionsinstrument
       immer ganz  in den Arbeitsproze&#223; und stets nur st&#252;ckweis, im Ver-
       h&#228;ltnis zu  seinem t&#228;glichen Durchschnittsverschlei&#223;, in den Ver-
       wertungsproze&#223; eingeht. Diese Differenz jedoch zwischen Benutzung
       und Abnutzung ist viel gr&#246;&#223;er
       ---
       sei es  von Wissenschaft,  sei es  von materiellem Reichtum, sind
       aber ganz  und gar disparate Dinge. Dr. Ure selbst bejammerte die
       grobe Unbekanntschaft  seiner lieben,  Maschinen  exploitierenden
       Fabrikanten mit  der Mechanik, und Liebig wei&#223; von der haarstr&#228;u-
       benden Unwissenheit  der englischen chemischen Fabrikanten in der
       Chemie zu erz&#228;hlen.
       
       #409# 13. Kapitel - Maschinerie und gro&#223;e Industrie
       -----
       bei der Maschinerie als bei dem Werkzeug, weil sie, aus dauerhaf-
       terem Material  gebaut, l&#228;nger  lebt, weil  ihre Anwendung, durch
       streng wissenschatthche  Gesetze geregelt, gr&#246;&#223;re &#214;konomie in der
       Verausgabung ihrer  Bestandteile und  ihrer Konsumtionsmittel er-
       m&#246;glicht, und endlich, weil ihr Produktionsfeld unverh&#228;ltnism&#228;&#223;ig
       gr&#246;&#223;er ist  als das  des Werkzeugs. Ziehn wir von beiden, von Ma-
       schinerie und  Werkzeug, ihre  t&#228;glichen  Durchschnittskosten  ab
       oder den  Wertbestandtell, den sie durch t&#228;glichen Durchschnitts-
       verschlei&#223; und  den Konsum von Hilfsstoffen, wie &#214;l, Kohlen usw.,
       dem Produkt  zusetzen, so wirken sie umsonst, ganz wie ohne Zutun
       menschlicher Arbeit  vorhandne Naturkr&#228;fte.  Um soviel gr&#246;&#223;er der
       produktive Wirkungsumfang  der Maschinerie als der des Werkzeugs,
       um soviel  gr&#246;&#223;er ist  der Umfang ihres unentgeltlichen Dienstes,
       verglichen mit  dem des  Werkzeugs. Erst  in der gro&#223;en Industrie
       lernt der  Mensch, das  Produkt seiner vergangnen, bereits verge-
       genst&#228;ndlichten Arbeit auf gro&#223;em Ma&#223;stab gleich einer Naturkraft
       umsonst wirken zu lassen. 109)
       Es ergab sich bei Betrachtung der Kooperation und Manufaktur, da&#223;
       gewisse  allgemeine   Produktionsbedingungen,  wie  Baulichkeiten
       usw., im  Vergleich mit den zersplitterten Produktionsbedingungen
       vereinzelter Arbeiter  durch den  gemeinsamen Konsum &#246;konomisiert
       werden, daher  das Produkt weniger verteuern. Bei der Maschinerie
       wird nicht  nur der K&#246;rper einer Arbeitsmaschine von ihren vielen
       Werkzeugen, sondern  dieselbe Bewegungsmaschine  nebst einem Teil
       des Transmissionsmechanismus  von vielen Arbeitsmaschinen gemein-
       sam verbraucht.
       Gegeben die  Differenz zwischen  dem Wert der Maschinerie und dem
       auf ihr  Tagesprodukt &#252;bertragnen Wertteil, h&#228;ngt der Grad, worin
       dieser Wertteil  das Produkt  verteuert, zun&#228;chst  vom Umfang des
       Produkts ab,  gleichsam von  seiner Oberfl&#228;che.  Herr Baynes  aus
       Blackburn sch&#228;tzt in einer 1857 ver&#246;ffentlichten Vorlesung, da&#223;
       ---
       109) Ricardo  fa&#223;t diese,  &#252;brigens von  ihm ebensowenig  wie der
       allgemeine Unterschied zwischen Arbeitsproze&#223; und Verwertungspro-
       ze&#223; entwickelte  Wirkung der  Maschinen manchmal  so vorzugsweise
       ins Auge,  da&#223; er  gelegentlich den  Wertbestandteil vergi&#223;t, den
       Maschinen an  das Produkt  abgeben, und  sie ganz und gar mit den
       Naturkr&#228;ften zusammenwirft.  So z.B. Adam Smith untersch&#228;tzt nir-
       gends die  Dienste, die  Naturkr&#228;fte und Maschinerie uns leisten,
       aber er  unterscheidet sehr richtig die Natur des Wertes, den sie
       den Waren zusetzen... da sie ihre Arbeit kostenlos tun, setzt ihr
       uns geleisteter  Beistand dem  Tauschwert nichts  zu".  (Ricardo,
       l.c.p. 336,  337.) Ricardos Bemerkung ist nat&#252;rlich richtig gegen
       J.B.  Say,  der  sich  vorfaselt,  die  Maschinen  leisteten  den
       "Dienst", Wert zu schaffen, der Teil des "Profits" bilde.
       
       #410# IV. Abschnitt - Die Produktion des relativen Mehrwerts
       -----
       "jede real 109a) mechanische Pferdekraft 450 selfacting Mulespin-
       deln nebst  Vorgeschirr treibt  oder 200 Throstlespindeln oder 15
       Webst&#252;hle f&#252;r  40 inch cloth 1*) nebst den Vorrichtungen zum Auf-
       ziehn der Kette, Schlichten usw." [117]
       
       Es ist  im ersten  Fall das Tagesprodukt von 450 Mulespindeln, im
       zweiten von  200 Throstlespindeln, im dritten von 15 mechanischen
       Wehst&#252;hlen, wor&#252;ber  sich die t&#228;glichen Kosten einer Dampfpferde-
       kraft und  der Verschlei&#223;  der von  ihr in Bewegung gesetzten Ma-
       schinerie verteilen,  so da&#223;  hierdurch auf  eine Unze  Garn oder
       eine Elle Geweb nur ein winziger Wertteil &#252;bertragen wird. Ebenso
       im obigen  Beispiel mit  dem Dampfhammer.  Da sich sein t&#228;glicher
       Verschlei&#223;, Kohlenkonsum  usw. verteilen  auf die furchtbaren Ei-
       senmassen, die er t&#228;glich h&#228;mmert, h&#228;ngt sich jedem Zentner Eisen
       nur ein  geringer Wertteil an, der sehr gro&#223; w&#228;re, sollte das zy-
       klopische Instrument kleine N&#228;gel eintreiben.
       Den Wirkungskreis  der Arbeitsmaschine,  also  die  Anzahl  ihrer
       Werkzeuge, oder,  wo es sich um Kraft handelt, deren Umfang gege-
       ben, wird  die Produktenmasse  von der  Geschwindigkeit abh&#228;ngen,
       womit sie operiert, also z.B. von der Geschwindigkeit, womit sich
       die Spindel dreht, oder der Anzahl Schl&#228;ge, die der Hammer in ei-
       ner Minute austeilt. Manche jener
       ---
       109a) (Note  zur 3.  Aufl. -  Eine "Pferdekraft"  ist gleich  der
       Kraft von  33 000 Fu&#223;pfund  in der  Minute, d.h.  der Kraft,  die
       33 000 Pfund  in der Minute um 1 Fu&#223; (englisch) hebt oder 1 Pfund
       um 33 000 Fu&#223;. Dies ist die oben gemeinte Pferdekraft. In der ge-
       w&#246;hnlichen Gesch&#228;ftssprache und auch hie und da in Zitaten dieses
       Buchs  wird   aber  unterschieden   zwischen   "nominellen"   und
       "kommerziellen" oder  "indizierten" Pferdekr&#228;ften  derselben  Ma-
       schine. Die  alte oder  nominelle Pferdekraft wird berechnet aus-
       schlie&#223;lich aus Kolbenhub und Zylinderdurchmesser und l&#228;&#223;t Dampf-
       druck  und  Kolbengeschwindigkeit  ganz  au&#223;er  Ber&#252;cksichtigung.
       D.h., faktisch  sagt sie  aus: Diese  Dampfmaschine hat  z.B.  50
       Pferdekraft, wenn sie mit demselben schwachen Dampfdruck und der-
       selben geringen Kolbengeschwindigkeit getrieben wird wie zur Zeit
       von Boulton  und Watt. Letztere beiden Faktoren sind aber seitdem
       enorm gewachsen.  Um die von einer Maschine heute wirklich gelie-
       ferte mechanische  Kraft zu messen, wurde der Indikator erfunden,
       der den  Dampfdruck anzeigt.  Die Kolbengeschwindigkeit l&#228;&#223;t sich
       leicht  feststellen.  So  ist  das  Ma&#223;  der  "indizierten"  oder
       "kommerziellen" Pferdekraft  einer  Maschine  eine  mathematische
       Formel, welche  Zylinderdurchmesser, H&#246;he des Kolbenhubs, Kolben-
       geschwindigkeit und  Dampfdruck gleichzeitig  ber&#252;cksichtigt  und
       damit anzeigt,  wievielmal die Maschine in der Minute 33 000 Fu&#223;-
       pfund wirklich  leistet. Eine nominelle Pferdekraft kann daher in
       Wirklichkeit drei,  vier, selbst  f&#252;nf indizierte  oder wirkliche
       Pferdekr&#228;fte leisten.  Dies zur  Erkl&#228;rung verschiedener sp&#228;terer
       Zitate. - F.E.)
       -----
       1*) Zoll Tuch
       
       #411# 13. Kapitel - Muchinerie und gro&#223;e Industrie
       -----
       kolossalen H&#228;mmer  geben  70  Schl&#228;ge,  Ryders  Schmiedepatentma-
       schine, die  Dampfh&#228;mmer in  kleineren Dimensionen  zum Schmieden
       von Spindeln anwendet, 700 Schl&#228;ge in einer Minute.
       Die Proportion  gegeben, worin  die Maschinerie Wert auf das Pro-
       dukt &#252;bertr&#228;gt, h&#228;ngt die Gr&#246;&#223;e dieses Wertteils von ihrer eignen
       Wertgr&#246;&#223;e ab.  110) Je  weniger Arbeit  sie selbst enth&#228;lt, desto
       weniger Wert  setzt sie dem Produkt zu. Je weniger Wert abgebend,
       desto produktiver  ist sie  und desto mehr n&#228;hert sich ihr Dienst
       dem der Naturkr&#228;fte. Die Produktion der Maschinerie durch Maschi-
       nerie verringert  aber ihren  Wert, verh&#228;ltnism&#228;&#223;ig zu ihrer Aus-
       dehnung und Wirkung.
       Eine vergleichende Analyse der Preise handwerks- oder manufaktur-
       m&#228;&#223;ig produzierter  Waren und  der Preise derselben Waren als Ma-
       schinenprodukt ergibt  im allgemeinen  das Resultat, da&#223; beim Ma-
       schinenprodukt der  dem Arbeitsmittel geschuldete Wertbestandteil
       relativ w&#228;chst,  aber absolut  abnimmt. Das hei&#223;t, seine absolute
       Gr&#246;&#223;e nimmt ab, aber seine Gr&#246;&#223;e im Verh&#228;ltnis zum Gesamtwert des
       Produkts, z.B. eines Pfundes Garns, nimmt zu. 111)
       ---
       110) Der in kapitalistischen Vorstellungen befangne Leser vermi&#223;t
       hier nat&#252;rlich den "Zins", den die Maschine, pro rata ihres Kapi-
       talwerts, dem  Produkt zusetzt.  Es ist  jedoch leicht einzusehn,
       da&#223; die  Maschine, da  sie so wenig als irgendein andrer Bestand-
       teil des konstanten Kapitals Neuwert erzeugt keinen solchen unter
       dem Namen  "Zins" zusetzen kann. Es ist ferner klar, da&#223; hier, wo
       es sich  um die  Produktion des Mehrwerts handelt, kein Teil des-
       selben unter  dem Namen  "Zins" a  priori voraus werden kann. Die
       kapitalistische Rechnungsweise,  die prima facie 1*) abgeschmackt
       und den  Gesetzen der  Wertbildung widersprechend scheint, findet
       im Dritten Buch dieser Schrift ihre Erkl&#228;rung.
       111) Dieser  von der  ine etzte Wertbestandteil f&#228;llt absolut und
       relativ, wo sie Pferde verdr&#228;ngt, &#252;berhaupt Arbeitstiere, die nur
       als Bewegungskraft,  nicht als Stoffwechselmaschinen benutzt wer-
       den. Nebenbei  bemerkt, Descartes mit seiner Definition der Tiere
       als blo&#223;er Maschinen sieht mit den Augen der Manufakturperiode im
       Unterschied zum  Mittelalter, dem  das Tier  als Gehilfe des Men-
       schen galt,  wie sp&#228;ter  wieder dem  Herrn v.  Haller  in  seiner
       "Restauration der Staatswissenschaften". Da&#223; Descartes ebenso wie
       Baco eine  ver&#228;nderte Gestalt  der Produktion  und praktische Be-
       herrschung der  Natur durch  den Menschen als Resultat der ver&#228;n-
       derten Denkmethode  betrachtete, zeigt  sein "Discours  de la M&#233;-
       thode", wo  es u.a. hei&#223;t: "Es ist m&#246;glich" (durch die von ihm in
       die Philosophie  eingef&#252;hrte Methode),  "zu Kenntnissen zu gelan-
       gen, die  f&#252;r das  Leben sehr  n&#252;tzlich sind, und an Stelle jener
       spekulativen Phdosophie, die man in den Schulen lehrt, eine prak-
       tische Philosophie zu finden, durch die
       -----
       1*) dem ersten Anschein nach
       
       #412# IV. Abschnitt - Die Produktion des relativen Mehrwerts
       -----
       Es ist  klar, da&#223; blo&#223;es Deplacement der Arbeit stattfindet, also
       die Gesamtsumme  der zur Produktion einer Ware erheischten Arbeit
       nicht vermindert  oder die  Produktivkraft der  Arbeit nicht ver-
       mehrt wird, wenn die Produktion einer Maschine so viel Arbeit ko-
       stet, als  ihre Anwendung  erspart. Die Differenz iedoch zwischen
       der Arbeit, die sie kostet, und der Arbeit, die sie erspart, oder
       der Grad ihrer Produktivit&#228;t h&#228;ngt offenbar nicht ab von der Dif-
       ferenz zwischen  ihrem eignen  Wert und  dem Wert des von ihr er-
       setzten Werkzeugs.  Die Differenz  dauert so  lange, als  die Ar-
       beitskosten der  Maschine und daher der von ihr dem Produkt zuge-
       setzte Wertteil  kleiner bleiben  als der  Wert, den der Arbeiter
       mit seinem  Werkzeug dem  Arbeitsgegenstand zusetzen  w&#252;rde.  Die
       Produktivit&#228;t der Maschine mi&#223;t sich daher an dem Grad, worin sie
       menschliche Arbeitskraft  ersetzt. Nach  Herrn Baynes  kommen auf
       450 Mulespindeln nebst Vormaschinerie, die von einer Dampfpferde-
       kraft getrieben  werden, 2 1/2 Arbeiter 112) und werden mit jeder
       selfacting mule  spindle bei  zehnst&#252;ndigem Arbeitstag  13  Unzen
       Garn (Durchschnittsnummer),  also w&#246;chentlich  365 5/8 Pfund Garn
       von 2  1/2 Arbeitern gesponnen. Bei ihrer Verwandlung in Garn ab-
       sorbieren ungef&#228;hr  366 Pfund  Baumwolle (wir  sehn der Vereinfa-
       chung halber vom Abfall ab) also nur 150 Arbeitsstunden oder 15
       ---
       wir die  Kr&#228;fte und  die Wirksamkeit des Feuers, des Wassers, der
       Luft, der  Gestirne und aller anderen uns umgebenden K&#246;rper - in-
       dem wir sie ebenso genau kennen wie die verschiedenen Gewerbe un-
       serer Handwerker  - auch  ebenso zu all den Gebrauchszwecken ver-
       wenden k&#246;nnten  f&#252;r die sie geeignet sind, und uns so zu Meistern
       und Besitzer  der Natur  machen k&#246;nnen", und so "zur Vervollkomm-
       nung des  menschlichen Lebens  beitragen." In  der Vorrede zu Sir
       Dudley Norths.  "Discourses upon  Trade" (1691) hei&#223;t es, die Me-
       thode des  Descartes, auf die politische &#214;konomie angewandt, habe
       sie von  alten M&#228;rchen  und  abergl&#228;ubischen  Vorstellungen  &#252;ber
       Geld, Handel usw. zu befreien angefangen. Im Durchschnitt schlie-
       &#223;en sich  jedoch die englischen &#214;konomen der fr&#252;hern Zeit an Baco
       und Hobbes  als ihre  Philosophen an,  w&#228;hrend Locke  sp&#228;ter "der
       Philosoph" ???'  ?????? 1*) der politischen &#214;konomie f&#252;r England,
       Frankreich und Italien ward.
       112) Nach  einem Jahresbericht  der Handelskammer  zu Essen (Okt.
       1863) produzierte  1862 die Kruppsche Gu&#223;stahlfabrik mittelst 161
       Schmelz-, Gl&#252;h-  und Zement&#246;fen,  32 Dampfmaschinen (im Jahr 1800
       war das  ungef&#228;hr die  Gesamtzahl der  in Manchester  angewandten
       Dampfmaschinen) und 14 Dampfh&#228;mmern, welche zusammen 1236 Pferde-
       kraft repr&#228;sentieren, 49 Schmiedeessen, 203 Werkzeugmaschinen und
       zirka 2400  Arbeitern -  13 Millionen  Pfund Gu&#223;stahl.  Hier noch
       nicht 2 Arbeiter auf 1 Pferdekraft.
       -----
       1*) schlechthin
       
       #413# 13. Kapitel - Maschinerie und gro&#223;e Industrie
       -----
       zehnst&#252;ndige Arbeitstage,  w&#228;hrend mit  dem  Spinnrad,  wenn  der
       Handspinner 13 Unzen Garn in 60 Stunden liefert, dasselbe Quantum
       Baumwolle 2700  Arbeitstage von  10 Stunden  oder 27 000 Arbeits-
       stunden absorbieren  w&#252;rde. 113)  Wo die  alte Methode des block-
       printing oder  der Handkattundruckerei  durch Maschinendruck ver-
       dr&#228;ngt ist,  druckt eine  einzige Maschine mit dem Beistand eines
       Mannes oder  Jungen so  viel vierfarbigen  Kattun in einer Stunde
       wie fr&#252;her  200 M&#228;nner. 114) Bevor Eli Whitney 1793 den cottongin
       erfand, kostete  die Trennung  eines Pfundes  Baumwolle vom Samen
       einen Durchschnittsarbeitstag.  Infolge seiner  Erfindung konnten
       t&#228;glich 100  Pfd. Baumwolle von einer Negerin gewonnen werden und
       die Wirksamkeit  des gin  ward seitdem noch bedeutend erh&#246;ht. Ein
       Pfund Baumwollfaser,  fr&#252;her zu  50 Cents produziert, wird sp&#228;ter
       mit gr&#246;&#223;rem  Profit, d.h.  mit Einschlu&#223; von mehr unbezahlter Ar-
       beit, zu 10 Cents verkauft. In Indien wendet man zur Trennung der
       Faser vom  Samen  ein  halbmaschinenartiges  Instrument  an,  die
       Churka, womit  ein Mann  und eine  Frau t&#228;glich 28 Pfd. reinigen.
       Mit der von Dr. Forbes vor einigen Jahren erfundnen Churka produ-
       zieren 1 Mann und 1 Junge t&#228;glich 250 Pfd.; wo Ochsen, Dampf oder
       Wasser als  Triebkr&#228;fte gebraucht  werden, sind nur wenige Jungen
       und M&#228;dchen  als feeders  (Handlanger des  Materials f&#252;r  die Ma-
       schine) erheischt.  Sechzehn dieser Maschinen, mit Ochsen getrie-
       ben, verrichten t&#228;glich das fr&#252;here Durchschnittstagewerk von 750
       Leuten. 115)
       Wie bereits  erw&#228;hnt  1*),  verrichtet  die  Dampfmaschine,  beim
       Dampfpflug, in einer Stunde zu 3 d. oder 1/4 sh. so viel Werk wie
       66 Menschen  zu 15  sh. per Stunde. Ich komme auf dieses Beispiel
       zur&#252;ck gegen  eine falsche  Vorstellung. Die  15 sh. sind n&#228;mlich
       keineswegs der  Ausdruck der w&#228;hrend einer Stunde von den 66 Men-
       schen zugef&#252;gten  Arbeit. War  das Verh&#228;ltnis  von Mehrarbeit  zu
       notwendiger Arbeit  100%, so  produzierten diese  66 Arbeiter per
       Stunde einen Wert von 30 sh., obgleich sich
       ---
       115) Babbage  berechnet, da&#223;  in Java  117% dem Baumwollwert fast
       nur durch  die Spinnarbeit  zugesetzt  werden.  Zur  selben  Zeit
       (1832) betrug  in England der Gesamtwert, den Maschinerie und Ar-
       beit der  Baumwolle bei der Feinspinnerei zusetzten, ungef&#228;hr 33%
       auf den Wert des Rohmaterials. ("On the Economy of Machinery", p.
       165, 166.)
       114) Beim Maschinendruck au&#223;erdem Farbe erspart.
       115) Vgl.  "Paper read by Dr. Watson, Reporter on Products to the
       Government of India, before the Society of Arts", 17. April 1860.
       -----
       1*) Siehe vorl. Band, S. 397
       
       #414# IV. Abschnitt - Die Produktion des relativen Mehrwerts
       -----
       nur 33  Stunden in  einem &#196;quivalent  f&#252;r sie selbst, d.h. im Ar-
       beitslohn von  15 sh. darstellen. Gesetzt also, eine Maschine ko-
       ste ebenso  viel als der Jahreslohn von 150 durch sie verdr&#228;ngten
       Arbeitern, sage 3000 Pfd.St., so sind 3000 Pfd.St. keineswegs der
       Geldausdruck der von 150 Arbeitern gelieferten und dem Arbeitsge-
       genstand zugesetzten  Arbeit, sondern nur des Teils ihrer Jahres-
       arbeit, der sich f&#252;r sie selbst in Arbeitslohn darstellt. Dagegen
       dr&#252;ckt der  Geldwert der  Maschine von  3000 Pfd.St. alle w&#228;hrend
       ihrer Produktion  verausgabte Arbeit  aus, in  welchem Verh&#228;ltnis
       immer diese  Arbeit Arbeitslohn f&#252;r den Arbeiter und Mehrwert f&#252;r
       den Kapitalisten  bilde. Kostet  die Maschine also ebensoviel als
       die von  ihr ersetzte Arbeitskraft, so ist die in ihr selbst ver-
       gegenst&#228;ndlichte Arbeit  stets viel  kleiner als  die von ihr er-
       setzte lebendige Arbeit. 116)
       Ausschlie&#223;lich als  Mittel zur  Verwohlfeilerung des Produkts be-
       trachtet, ist  die Grenze  f&#252;r den Gebrauch der Maschinerie darin
       gegeben, da&#223;  ihre eigne  Produktion weniger  Arbeit kostet,  als
       ihre Anwendung Arbeit ersetzt. F&#252;r das Kapital jedoch dr&#252;ckt sich
       diese Grenze  enger aus. Da es nicht die angewandte Arbeit zahlt,
       sondern den  Wert der  angewandten Arbeitskraft, wird ihm der Ma-
       schinengebrauch begrenzt durch die Differenz zwischen dem Maschi-
       nenwert und  dem Wert  der von ihr ersetzten Arbeitskraft. Da die
       Teilung des  Arbeitstags in  notwendige Arbeit  und Mehrarbeit in
       verschiednen L&#228;ndern  verschieden ist,  ebenso in demselben Lande
       zu verschiednen  Perioden oder  w&#228;hrend derselben Periode in ver-
       schiednen Gesch&#228;ftszweigen;  da ferner der wirkliche Lohn des Ar-
       beiters bald  unter den Wert seiner Arbeitskraft sinkt, bald &#252;ber
       ihn steigt,  kann die Differenz zwischen dem Preise der Maschine-
       rie und  dem Preise  der von ihr zu ersetzenden Arbeitskraft sehr
       variieren, wenn  auch die  Differenz zwischen  dem zur Produktion
       der Maschine n&#246;tigen Arbeitsquantum und dem Gesamtquantum der von
       ihr ersetzten Arbeit dieselbe bleibt. Es ist aber nur die erstere
       Differenz, welche  die Produktionskosten der Ware f&#252;r den Kapita-
       listen selbst  bestimmt und  ihn durch die Zwangsgesetze der Kon-
       kurrenz beeinflu&#223;t.  Es werden  daher heute  Maschinen in England
       erfunden, die  nur in  Nordamerika angewandt werden, wie Deutsch-
       land im 16. und 17. Jahrhundert Maschinen erfand, die nur Holland
       anwandte, und wie
       ---
       116) "Diese stummen Agenten" (die Maschinen) "sind immer das Pro-
       dukt von viel weniger Arbeit als jene, die sie verdr&#228;ngen, selbst
       dann, wenn sie gleichen Geldwert haben." (Ricardo, l.c.p. 40.)
       116a) Note  zur 2. Ausgabe. In einer kommunistischen Gesellschaft
       h&#228;tte daher  die Maschinerie  einen ganz  andren Spielraum als in
       der b&#252;rgerlichen Gesellschaft.
       
       #415# 13. Kapitel - Maschinerie und gro&#223;e Industrie
       -----
       manche franz&#246;sische Erfindung des 18. Jahrhunderts nur in England
       ausgebeutet ward. Die Maschine selbst produziert in &#228;lter entwic-
       kelten L&#228;ndern durch ihre Anwendung auf einige Gesch&#228;ftszweige in
       andren Zweigen  solchen Arbeits&#252;berflu&#223;  (redundancy  of  labour,
       sagt Ricardo),  da&#223; hier der Fall des Arbeitslohns unter den Wert
       der Arbeitskraft  den Gebrauch der Maschinerie verhindert und ihn
       vom Standpunkt  des Kapitals,  dessen Gewinn ohnehin aus der Ver-
       mindrung nicht der angewandten, sondern der bezahlten Arbeit ent-
       springt, &#252;berfl&#252;ssig, oft unm&#246;glich macht. In einigen Zweigen der
       englischen Wollmanufaktur  ist w&#228;hrend der letzten Jahre die Kin-
       derarbeit sehr  vermindert, hier  und da  fast verdr&#228;ngt  worden.
       Warum? Der  Fabrikakt ern&#246;tigte  eine doppelte  Kinderreihe,  von
       denen je eine 6, die andre 4 Stunden, oder jede nur 5 Stunden ar-
       beitet. Die  Eltern wollten  aber  die  half-times  (Halbzeitler)
       nicht   wohlfeiler    verkaufen   als   fr&#252;her   die   full-times
       (Vollzeitler). Daher  Ersetzung der half-times durch Maschinerie.
       117) Vor  dem Verbot der Arbeit von Weibern und Kindern (unter 10
       Jahren) in  Minen fand das Kapital die Methode, nackte Weiber und
       M&#228;dchen, oft  mit M&#228;nnern  zusammengebunden in Kohlen- und andren
       Minen zu  vernutzen, so &#252;bereinstimmend mit seinem Moralkodex und
       namentlich auch seinem Hauptbuch, da&#223; es erst nach dem Verbot zur
       Maschinerie griff.  Die Yankees  haben Maschinen zum Steinklopfen
       erfunden. Die  Engl&#228;nder wenden  sie nicht  an, weil der "Elende"
       ("wretch" ist  Kunstausdruck der  englischen politischen &#214;konomie
       f&#252;r den  Agrikulturarbeiter), der  diese Arbeit verrichtet, einen
       so geringen  Teil seiner  Arbeit bezahlt  erh&#228;lt, da&#223; Maschinerie
       die Produktion f&#252;r den Kapitalisten verteuern w&#252;rde. 118) In Eng-
       land werden gelegentlich statt der Pferde immer
       ---
       117) "Die Anwender der Arbeit wollen nicht unn&#246;tig zwei Schichten
       von Kindern  unter dreizehn  in Dienst  nehmen... Eine Gruppe von
       Fabrikanten, die  Spinner  von  Wollgarn,  verwendet  tats&#228;chlich
       heute selten  Kinder unter dreizehn Jahren, d.h. Halbzeitler. Sie
       haben verbesserte  und neue  Maschinen verschiedener  Art  einge-
       f&#252;hrt, durch  die eine Verwendung von Kindern" (d.h. unter 13 J.)
       "ganz &#252;berfl&#252;ssig  wurde; als  Beispiel will ich zur Illustration
       f&#252;r diese  Verminderung der  Zahl der  Kinder einen Arbeitsproze&#223;
       erw&#228;hnen, bei  dem an  die bestehenden Maschinen ein Apparat, ge-
       nannt Anst&#252;ckmaschine,  angeschlossen wurde, durch den die Arbeit
       von sechs  oder vier Halbzeitlern, je nach der Beschaffenheit der
       einzelnen Maschine,  von einer  jugendlichen Person" (&#252;ber 13 J.)
       geleistet werden kann... Das Halbzeitsystem" stimulierte "die Er-
       findung der  Anst&#252;ckmaschine." ("Reports  of Insp.  of Fact.  for
       31st Oct. 1858", [p. 42, 43].)
       118) "Maschinerie...  kann h&#228;ufig solange nicht verwendet werden,
       solange die  Arbeit" (er  meint Lohn)  "nicht steigt."  (Ricardo,
       l.c.p. 479.)
       
       #416# IV. Abschnitt - Die Produktion des relativen Mehrwerts
       -----
       noch Weiber  zum Ziehn  usw. bei  den Kanalbooten  verwandt 119),
       weil die  zur Produktion von Pferden und Maschinen erheischte Ar-
       beit ein  mathematisch gegebenes  Quantum, die  zur Erhaltung von
       Weibern der  Surpluspopulation  dagegen  unter  aller  Berechnung
       steht. Man  findet daher  nirgendwo schamlosere Verschwendung von
       Menschenkraft f&#252;r Lumpereien, als gerade in England, dem Land der
       Maschinen.
       ---
       119) Sieh  "Report of  the Social  Science Congress at Edinburgh.
       Octob. 1863".
       

       <A HREF="brett.php?archiv=mew&amp;brett=MEW023&amp;menu=mewinh#MEW023K13_407.23">zur&uuml;ck</A>

</tt>
</pre>
</body>
</html>
