<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<html>
<head>
<style type="text/css">
p {background-color: white; color: black;}
.klein { font-size:0.6em; }
.treffer {background-color: red; color: white;}
.fn {background-color: white; color: gray;}
</style>
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1">
<title>DEA - Das Elektronische Archiv</title>
<meta name="robots" content="INDEX,NOFOLLOW">
<meta name="description" content="mew 13/5 Kampf zwischen Arbeiter u. Maschine">
<meta name="keywords" content="Abb&#233; Abnahme Advantages Agrikultur Akut Allerdings Amerikanischen Anfang Anf&#252;hrungen Anf&#228;ngen Angriffe Anla&#223; Ansichten Anspr&#252;che Antagonist Antijakobiner Anton Antwort Antworten Anwender Anwendung Anwendungen Anwendungsfeld Anzahl Apologie Apparate Arbeit Arbeiter Arbeiteraufst&#228;nde Arbeiteremeuten Arbeiteremp&#246;rungen Arbeiterklasse Arbeitern Arbeiterpersonals Arbeiterrevolten Arbeiters Arbeiterschichte Arbeiterunruhen Arbeiterzahl Arbeitsbedingungen Arbeitskraft Arbeitslohn Arbeitslohns Arbeitslosen Arbeitsmarkt Arbeitsmittel Arbeitsprodukt Arbeitstags Arbeitsttel Arkwrigths Armen Armengesetzes Armenunterst&#252;tzung Art Aufl Aufl&#246;sung Aufschwung Ausbeutung Ausdruck Ausfluchtsmittel Auslage Aussage Auswanderung Autokratie Bandm&#252;hle Bauernlegen Baumwollabfall Baumwolle Baumwollfabriken Baumwollindustrie Baumwollkrise Baumwollmaschinerie Baumwollweber Bedingungen Bed&#252;rfnis Beendigung Befehl Beispiele Bellers Besch&#228;ftigungsmittel Betrieb Betriebs Bettlern Bev&#246;lkerung Bewegung Bewegungskraft Bezug Bildung Bl&#228;sereien Boden Borten Bortenwirker Boxhorn Brand Brot Buch B&#252;rgerkrieg B&#252;rgerkriegs B&#228;ndern Castlereagh Ch Charakter Cheshire China Co Comm Commission Competition Comssion Dagegen Damals Damit Dampf Dampfhammers Dampfmaschine Dampfwebstuhl Dampfwebstuhls Dampfwebst&#252;hle Dank Dankgebet Danzig Da&#223; Departement14 Deplacierung Derartige Derselbe Despotismus Deutschland Dezember Dezennien Dienst Dieselbe Dieselben Distrikt Doktrin Dritteils Drittel Druck Durchschnittsreduktion East Ebenen Edikt Effects Einf&#252;hrung Einige Einwohner Elastizit&#228;t Elend Elenden Eltern Empl Ende Endlich England Entwicklung Epoche Ereignis Erfahrung Erfinder Erfindung Erfindungen Erfolg Erf&#252;llung Erielung Erneuten Ersparung Erst Erwachanen Erwachsne Erwachsnen Essay Europa Everet Evidence Existenz Existenzbedingungen Existenzweise Exploitationsform FE Fabrik Fabrikant Fabrikanten Fabrikarbeiter Fabrikbezirke Fabriken Fabrikgeists FabrikinspektorA Fabrikinspektoren Fabriksystem Fabriksystems Fact Fair Familien Farbendruck Februar Feilenschleifen Feinspinnerei Feudalit&#228;t Firma Flanke Flaschenglas Flintglas Flintund Fluktuationen Folge Forderungen Form Forster Fortschritt Fortschritts Frage Fragen Frauen Frauenzinuners Fr&#252;her Funding Fzs F&#252;hrung Garn Gaskell Gebl&#228;seabteilung Gebrauch Gebrauchswert Gegen Gegensatz Gelegenheit Gelehrigkeit Generalgouverneur Generalstaaten Gesamtresultat Geschichte Geschick Geschicklichkeit Gesetzgebung Gesichtspunkt Gestalt Gewaltakte Gewaltschritten Gewebe Gewicht Gilmore Glas Glases Gl&#252;ck Gnade Grade Great Gro&#223;britanniens Grund Grundlage Halbzeitlern Hamburg Hand Handarbeit Handbaumwollweber Handels Handgeweb Handweber Handwebstuhl Handwebstuhls Handwerkern Handwerks Hauptoperationen Heilmittel Henker Herabsetzung Herr HerrA Herren High Hilfe Hilfsquellen Holl&#228;nder Horde Houghton Hungertod Husbandry H&#228;nde H&#228;nden IV Ich India Indien Individuen Industrie Industriekapit&#228;ne Industriezweige Inquiry Insp Inst Instanz Instrument Instrumente Instrumenten Instruments Intensit&#228;t Interessen Irland Jahre Jahren Jahrhundert Jahrhunderts James John Junge Jungen Kaiserliches Kampf Kapital Kapitalhirns Kapitalist Kapitalisten Kapitals Kapitalverh&#228;ltnis Kardiermaschine Kardiermaschinen Kardierraum Karl Kattundruckereien Kettenschlichten Kind Kinder Kinderarbeit Kinderl&#246;hne Kindes Klagen Klasse Klassen Knochen Kollisionen Kolonialm&#228;rkte Kombination Kombinationen Komitees Konkurrent Konkurrenten Konkurrenz Konsignation Konstruktion Kontraktsbedingungen Kooperation Kopfes Kostspielige Kraftwebstuhl Kraftwebstuhls Krempelm&#252;hlen Kriegsmittel Kriegszustand Krise Kurs Kursachsen Kurzsichtigkeit K&#228;mmaschine K&#228;mpfe K&#246;ln K&#246;nigreich K&#246;rperteile Lage Lancellotti Landbev&#246;lkerung Landdiebstahl Landeigent&#252;mern Landes Landvolke Leben Lebensbedingungen Lebensunterhalt Lebensunterhalts Leichtigkeit Leiden Leute Leyden Linien List Lohn Lohnarbeit Lohnarbeiter Lohnarbeitern Lohnherabsetzung Lohnrate Lokomotiven Lond London Londons Ludditenbewegung L&#228;ndern L&#228;rm L&#246;hne Machwerks Magistrat Magistrats Manchester Mangel Mannes Manufacturing Manufaen Manufaktur Manufakturbetrieb Manufakturdistrikten Manufakturen Manufakturperiode Manufakturpetiode Maschine Maschinen Maschinenarbeiter Maschinenbau Maschinendepartements Maschinenfabrik Maschinengarn Maschinengeweb Maschinenwesens Maschinerie Masse Massen Mechanik Mechaniker Mechanismus Meister Meistern Menschen Menschenkraft Mildt&#228;tigkeit Millionen Minimum Minutes Mittel Mittelalter Mittelalters Mi&#223;stand Mi&#223;st&#228;nde Monate Mr Mu&#223;e M&#252;hlenstuhl M&#252;ller M&#228;dchenschulen M&#228;nner M&#228;nnern Nachdem Nachfrage Naivit&#228;t Namen Nasmyth Nathaniel Nation Nettorevenue Newcastle Niederschlagung Niedrigkeit Northern N&#228;he Obgleich Oct Operation Ordnung Osten Ostindien Papiergeld Parallele Parlament Parteien Pauperismus Periode Personen Petty Pfarreiunterst&#252;tzung Pfarreizuschu&#223; Pfarrer Pfd Pferde Pflaster Pfund Piercy Platz Pol Poleygamie Population Potenz Preis Present Prices Prize Produkt Produktion Produktionsfeld Produktionsfelds Produktionsgebiete Produktionskette Produktionsmittel Produktionsmittels Produktionsweise Profits Provisions Prozesse Punkt P&#246;belexzessen Qualit&#228;t Quantit&#228;t Railway Railways Rate Rave Ravenstone Rechte Reduktion Regierung Rep Report Reports Rest Resultate Resultats Rev Reverend Revolte Revolten Revolution Revolutionen Ricardo Ring Rochdale Royal Sagt Schafe Schauspiel Schein Schnurm&#252;hle Schotdand Schottland Schrift Schriftstellern Schulmeister Sch&#252;tzen Seele Seite Seiten Selbstverwertung Sheffield Sidmouth Sieh Sinn Sir Sklaverei Sobald Sold Sorte Soweit SozB Spindeln Spindelzahl Spinn Spinner Spinnfabrik Spinnmaschinerie Spinnrad Spinnraum Sprung Spul St Staaten Stachel Stadt Stadtrat Stand Stelle Stellen Steuart Streckmaschinenraum Str&#228;uben Stufenleiter Stuhl Stunden Sturmmarsch Sturrock St&#252;ck St&#228;dten Substitution Superintendent System Systems S&#228;gemaschinen Tabelle Tag Tage Tagen Tages Taktik Talent Tat Tauschwert Tausenden Technik Teil Teile Teilung Teilwerkzeug Tendenz The Thoughts Trade Trades Treibstange Trost Trostspender Turner Turners Umfang Umfangs Umsehen Umw&#228;lzung Ungnade Unions Unrecht Unregelm&#228;&#223;igkeiten Unruhen Unterbrechungen Unterdr&#252;ckungsmittel Untergang Unterschied Unterwerfung Unzufriednen Ure Ures Ursache Venedig Ver Verbesserung Verbesserungen Verbe&#223;rung Verbe&#223;rungen Verbot Verdr&#228;ngung Vereinigtes Verf Verh&#228;ltnis Vermehrung Verminderung Vermindrung Verordnung Verordnungen Verteidigungsmittel Vervollkommnung Vl Volkswiderstand Voraussetzung Vorl&#228;ufer Vorsehung Vorteil Vorwand Wales Ware Waren Wasser Wasserkraft Wealth Weben Weber Weberei Webmaschinen Webstuhl Wechsel Weiber Welt Weltgeschichte Weltmarkt Werkst&#228;tten Werkt&#228;tigen Werkzeugmaschinen Werkzeugs Wert Wettbewerb Widersetzlichkeit Widerspr&#252;che Wilmslow Winds&#228;gem&#252;hle Wir Wirkung Wirkungsf&#228;higkeit Wissenschaft Woche Wodurch Wollfabrik Wollfabriken Wollkratzen Wollscheren W&#228;hrend XIX Zahl Zeit Zeiten Zeitliche Zenitjahr Zerst&#246;rung Ziegelbacken Ziel Ziemlich Zuflucht Zug Zunftmeistern Zusatzz Zusto&#223;en Zweck Zweifellos Zynismus abhalten abh&#228;ngende abnahm abzurackern acting akut allen allerdings allgemeine allm&#228;hlich allm&#228;hlichen alten alter altmodischen analog andern andre andren andrerseits angelegt angewandt angewandten anhaltenden anheimf&#228;llt anklagt anriefen anwachsen anzuwenden arbeiten armen auf2 aufgefa&#223;t aufrechterhalten aufzufordern ausgef&#252;hrt ausplaudert ausschlie&#223;lich automatischen au&#223;er au&#223;erordentliche bald bedacht bedarf bedeutende bedient befestigt befinden befreien befriedigt bef&#228;higte begann beginnende beginnt bek&#228;mpft bemerkt bem&#228;chtigt bereitete bereits berichtet berufen beruht beschleunigen beschleunigter beschr&#228;nkt besch&#228;ftigte besch&#228;ftigten beseitigt besiegelten besondren besorgt bessres besteht bestimmte bestimmten best&#228;ndig best&#228;ndige best&#228;ndigen best&#228;tigt betrachtet betrauen betr&#228;gt bev&#246;lkerten bewegt bezeichnende bezwecken be&#223;rer bilden billig bisher bleibt bleichen blieb blowing blo&#223; blo&#223;es bot brauchen braucht breit brutale capitalists causes ch chronischer chronisches class comparative dagegen damit darin dar&#252;ber dauert da&#223; departement derjenigen derselben dessen dh dichtest die46 dieselbe direkte direkten drawing drei drohten dunkelsten ebenso eigentlichen eignen einerseits einf&#252;hrte eingef&#252;hrte eingerissene einige einigen einmal einnahm einzelnen einzelner einzige eiserner endlich englische englischen entfremdete entr&#252;stet entschlagen entschlie&#223;en entsetzlicheres entsprechende entwickelt entwickelte entwickelten entw&#252;rdigende entzieht erbaut erdr&#252;ckte erfand erfanden erfordert erfunden ergeben ergreift erg&#228;nzte erhalten erheischt erh&#246;hen erinnern erinnert erkl&#228;ren erkl&#228;rt erkl&#228;rten erlag erlaubt erlaubte erlebte erlischt erl&#228;utert ernannten erneuerte erniedrigender ern&#228;hren erscheint erschien erschl&#228;gt ersetze ersetzen ersetzt ersparen erst erste ersten erstenmal erster ersticken ers&#228;ufen erwachsenen erwachsnen erzeugen erz&#228;hlt er&#246;ffnet essen ewigem existierenden existierender existiert expensive faktisch fast fa&#223;t feindliche finden findet fing folgende folgenden folgt fort fortw&#228;hrende frame fr&#252;h fr&#252;her f&#252;hren f&#252;r galoppierenden geachteten geahnt geblasnes gebracht gebraucht gebrochen gedankenlosen gefallenen gegen gegen&#252;ber gehandhabt geht geh&#228;ufter gelebt gemacht gemachte genannt geneigten genommen genommenen gen&#252;gen gepredigt gepre&#223;ten gepre&#223;tes geregelt gerichtet geringem geschehn geschickte geschickten geschickteren geschieht geschuldet geschuldeten gesehn gesellschaftliche gesetzt gesetzten gesetztes gesteckt gesteigert gesteigerter getan getriebne gewaltsame gewissem gewissen gewisser geworden gew&#246;hnlichen gibt gilt gleiche gleichen gleichzeitig gleichzeitige glut gro&#223;artigere gro&#223;e gro&#223;em gro&#223;en gro&#223;er gut guten guter habe haben handgreiflichsten handwerksm&#228;&#223;ige handwerksm&#228;&#223;igen hatte heftigen heimlich hei&#223;t herabgedr&#252;ckt heraus herstellen hervor hervorrief hervorriefen herzugeben heute hier hierzu h&#228;lt h&#228;tte h&#246;chstens h&#246;heren ich ihn ihnen ihrerseits improved inconvenience indem industriellen infolge innerhalb ins intensiver interessierten into irgendwelche irrigen italienische its jack jedoch j&#228;hrlich kam kapitalistische kapitalistischen kaum keineswegs klagt klassische kleinen kleineren konkurrierenden konkurriert konnte konnten konstant konstatierte konzentrierte kriecherischen kurze k&#252;nstliche k&#252;rzlich k&#246;nnen k&#246;nnte labour landlords lang lange langen lassen laut lc lcp legitimen leichter leihen leistete lernt letzten6 liberale liefern lieferte low l&#228;nger l&#228;ngerem l&#228;stigen l&#228;&#223;t macht machte machtvollste manufakturm&#228;&#223;igen maschinenm&#228;&#223;igen massenhaft massenhafte materielle materiellen mechanisch mechanische mechanischen mechanischer meines meisten menschliche merits mills minder mir miteinander moderne modernen mule mu&#223;ten m&#252;hsam m&#252;&#223;te m&#228;nnlichen m&#246;chte m&#246;glich nachzudenken nahm nahmen naiver namentlich nat&#252;rlich nennt nie niederzuschmettern niedrigen notwendige notwendigerweise n&#252;tzlich n&#252;tzlicher n&#228;mlich obgleich offenherzigen offiziellen oft on operation paax parlamentarisch partikularisierten pauperisierten pa&#223;t periodischen permanent petitionierten physische pl&#246;tzliche politischen positive praktischer pre&#223;t privilegierten produktiver produktivere produzieren produziert produzierte progressiv proklamiert rasch rasche raschen rascher reaktion&#228;rsten rebellische reduziert reicher reintegriert relativ revenues revoltiert richtig rohe roher room2 rufen ruft sagt sagte sah schafft scheinbar schicken schl&#228;gt schnell schon schreiben schreitet schrieb schwach schwache sch&#228;tzt sch&#228;tzten sch&#246;ne scribbling segneten sehe sei seine seiten selbstt&#228;tiger selbstverst&#228;ndlich self selfacting selten senkt setzen sichre sofern sofort sog soll sondern sonst sooft soweit spielt spinnen spricht sqq starben stattgefunden steht steigenden stets strike strikes st&#228;dtischen st&#228;ndiger substituiert suchten tIlI teils temporary tendenziell the theoretisch tief tobt trat traten treiben tun t&#228;glich t&#228;tigen ua um5 umgekehrt unabh&#228;ngig unabh&#228;ngigen unaufh&#246;rlich unbeschr&#228;nkten unbesiegbar unerfahrnen unertr&#228;glichen ungef&#228;hr ungef&#228;hr13 ungleichen ungl&#252;cklicherweise unmittelbar unmittelbare unmittelbarer unsrem unsrer unsterblichen unterdr&#252;ckt untersagt unterscheiden unterscheidet unterst&#252;tzen unterst&#252;tzten unterwerfen unverk&#228;uflich unver&#228;nderliche unzureichend urspr&#252;nglich usw vegetierten ver verbessert verbesserten verbesserter verbietet verboten verbrannt verdr&#228;ngen verdr&#228;ngt vereinseitigt verfertigte verjagt verjagten verkauft verk&#252;rzten verlangt verlieren verl&#228;ngert vermehren vermehrt vermehrte vermindern vermindert vermittelst vernichtenden vernichtet verschafft verschanzt verschiedne verschiedner verschlechtern verschleppten verschwanden verselbst&#228;ndigte versponnen verstehe verteidigt verursachen verursacht verwandelt ver&#228;chtlichsten vielen vier virtuell vollenden volles vollst&#228;ndigen voraus vorhandnen vorher vorherrschend vorteilhaft vorw&#228;rts ward waren warf warnt wegen weil weit welche wenigen werde werden wichtige wider widersetzten wiederherzustellen wiederholt wir wirft wirkt wirkte wodurch wohnt womit worden wuchs w&#252;rde w&#252;rden w&#228;hnte w&#228;hrend w&#228;ren w&#246;chentlich zB zeigen zeigt zeigte zeitlich zeitliche zeitlichen zeitweilige zerlegt zuerst zufriedengegeben zugleich zug&#228;nglichen zuweilen zwangen zwanzig zwar zweiten zwingen zwingt z&#246;gern &#252;ber &#252;ber12 &#252;berflutet &#252;berfl&#252;ssig &#252;berfl&#252;ssige &#252;berf&#252;llen &#252;berf&#252;llt &#252;berhaupt &#252;berliefertem &#252;berlieferten &#252;berm&#228;chtiger &#252;bersteigt &#252;bertragen &#252;berwachen &#252;berwanden &#196;nderungen &#246;ffentlich &#246;ffentlichen &#246;ffneten &#246;konomisch &#214;konomie &#220;berall &#220;berflu&#223; &#220;berf&#252;llung &#220;bergang &#220;bers &#220;brigens  ">
</head>
<body style="font-size:140%;">
<p class="klein">           Quelle: MEW 23  Das Kapital - Erster Band</p>
<pre>
<tt>
       <A HREF="brett.php?archiv=mew&amp;brett=MEW023&amp;menu=mewinh#MEW023K13_451.23">zur&uuml;ck</A>

       
       #451# 13. Kapitel - nerie tmd gro&#223; Industrie
       -----
       5. Kampf zwischen Arbeiter und Maschine
       
       Der Kampf  zwischen Kapitalist  und Lohnarbeiter  beginnt mit dem
       Kapitalverh&#228;ltnis selbst.  Er tobt  fort w&#228;hrend der ganzen Manu-
       fakturperiode. 193] Aber erst seit der Einf&#252;hrung der Maschinerie
       bek&#228;mpft der  Arbeiter das  Arbeitsmittel selbst,  die materielle
       Existenzweise des  Kapitals. Er  revoltiert gegen diese bestimmte
       Form des  Produktionsmittels als die materielle Grundlage der ka-
       pitalistischen Produktionsweise.
       Ziemlich ganz  Europa erlebte w&#228;hrend des 17. Jahrhunderts Arbei-
       terrevolten gegen  die sog. Bandm&#252;hle (auch Schnurm&#252;hle oder M&#252;h-
       lenstuhl genannt),  eine Maschine  zum Weben von B&#228;ndern und Bor-
       ten. 194) Ende des
       ---
       193) Sieh  u.a. John  Houghton, "Husbandry  and Trade  improved",
       Lond. 1727.  "The Advantages of the East India Trade", 1720. John
       Bellers, l.c.  "Die Meister  und die  Arbeiter befinden  sich un-
       gl&#252;cklicherweise in  ewigem Kriegszustand miteinander. Jene haben
       das unver&#228;nderliche Ziel, ihre Arbeit so billig wie m&#246;glich getan
       zu erhalten;  und sie z&#246;gern nicht, zu diesem Zweck jede List an-
       zuwenden, w&#228;hrend diese ebenso darauf bedacht sind, bei jeder Ge-
       legenheit ihre Meister zur Erf&#252;llung ihrer h&#246;heren Forderungen zu
       zwingen." "An  Inquiry into the causes of the Present High Prices
       of Provisions",  1767, p.  61, 62. (Verf. Rev. Nathaniel Forster,
       ganz auf Seite der Arbeiter.)
       194) Die Bandm&#252;hle ward in Deutschland erfunden. Der italienische
       Abb&#233; Lancellotti  in einer Schrift, die 1636 zu Venedig erschien,
       erz&#228;hlt: "Anton  M&#252;ller aus  Danzig habe  vor ungef&#228;hr 50 Jahren"
       (L. schrieb 1629) eine sehr k&#252;nstliche Maschine in Danzig gesehn,
       die 4-6 Gewebe auf einmal verfertigte; weil der Stadtrat aber be-
       sorgt habe,  diese Erfindung  m&#246;chte eine Masse Arbeiter zu Bett-
       lern machen,  so habe er die Erfindung unterdr&#252;ckt und den Erfin-
       der heimlich  ersticken oder  ers&#228;ufen lassen."  [121] In  Leyden
       wurde dieselbe  Maschine zuerst  1629 angewandt. Die Erneuten der
       Bortenwirker zwangen  den Magistrat  erst zu  ihrem Verbot; durch
       verschiedne Verordnungen von 1623, 1639 usw. von seiten der Gene-
       ralstaaten sollte  ihr Gebrauch  beschr&#228;nkt werden;  endlich  er-
       laubt, unter  gewissen Bedingungen,  durch Verordnung vom 15. De-
       zember 1661. "In dieser Stadt", sagt Boxhorn ("Inst. Pol.", 1663)
       von der Einf&#252;hrung der Bandm&#252;hle in Leyden, erfanden vor ungef&#228;hr
       zwanzig Jahren  irgendwelche Leute  ein Instrument zum Weben, mit
       dem ein einzelner mehr und leichter Gewebe herstellen konnte, als
       sonst mehrere in der gleichen Zeit. Dadurch kam es zu Unruhen und
       zu Klagen  der Weber, bis der Gebrauch dieses Instruments vom Ma-
       gistrat verboten wurde." Dieselbe Maschine ward 1676 in K&#246;ln ver-
       boten, w&#228;hrend  ihre Einf&#252;hrung in England gleichzeitige Arbeite-
       runruhen hervorrief.  Durch Kaiserliches  Edikt vom  19.  Februar
       1685 wurde ihr Gebrauch in ganz Deutschland untersagt. In Hamburg
       wurde sie  &#246;ffentlich auf  Befehl des  Magistrats verbrannt. Karl
       Vl. erneuerte  9. Februar 1719 das Edikt von 1685, und Kursachsen
       erlaubte ihren &#246;ffentlichen
       
       #452# IV. Abschnitt - Die Produktion des relativen Mehrwerts
       -----
       ersten Dritteils  des 17.  Jahrhunderts erlag eine Winds&#228;gem&#252;hle,
       von einem Holl&#228;nder in der N&#228;he Londons angelegt, vor P&#246;belexzes-
       sen. Noch Anfang des 18. Jahrhunderts &#252;berwanden durch Wasser ge-
       triebne S&#228;gemaschinen  in England  nur m&#252;hsam den parlamentarisch
       unterst&#252;tzten Volkswiderstand. Als Everet 1758 die erste vom Was-
       ser getriebne  Maschine zum  Wollscheren erbaut  hatte, wurde sie
       von 100 000  au&#223;er Arbeit  gesetzten Menschen  in Brand gesteckt.
       Gegen die  scribbling mills  1*) und  Kardiermaschinen Arkwrigths
       petitionierten 50 000  Arbeiter, die  bisher vom  Wollkratzen ge-
       lebt, beim Parlament. Die massenhafte Zerst&#246;rung von Maschinen in
       den englischen  Manufakturdistrikten w&#228;hrend  der ersten 15 Jahre
       des 19.  Jahrhunderts,  namentlich  infolge  der  Ausbeutung  des
       Dampfwebstuhls, bot,  unter dem  Namen der  Ludditenbewegung, der
       Antijakobiner-Regierung eines Sidmouth, Castlereagh usw. den Vor-
       wand zu reaktion&#228;rsten Gewaltschritten. Es bedarf Zeit und Erfah-
       rung, bevor  der Arbeiter  die Maschinerie von ihrer kapitalisti-
       schen Anwendung  unterscheiden und daher seine Angriffe vom mate-
       riellen Produktionsmittel selbst auf dessen gesellschaftliche Ex-
       ploitationsform &#252;bertragen lernt. 195)
       Die K&#228;mpfe um den Arbeitslohn innerhalb der Manufaktur setzen die
       Manufaktur voraus und sind keineswegs gegen ihre Existenz gerich-
       tet. Soweit  die Bildung der Manufaen bek&#228;mpft wird, geschieht es
       von den  Zunftmeistern und  privilegierten St&#228;dten, nicht von den
       Lohnarbeitern. Bei Schriftstellern der Manufakturpetiode wird die
       Teilung der Arbeit daher vorherrschend als Mittel aufgefa&#223;t, vir-
       tuell Arbeiter zu ersetzen, aber nicht, wirklich Arbeiter zu ver-
       dr&#228;ngen. Dieser  Unterschied  ist  selbstverst&#228;ndlich.  Sagt  man
       z.B., es w&#252;rden 100 Millionen Menschen in England erheischt sein,
       um mit dem alten Spinnrad die Baumwolle zu ver spinnen, die jetzt
       von 500 000 mit der Maschine versponnen wird, so hei&#223;t das nat&#252;r-
       lich nicht, da&#223; die Maschine den Platz dieser Millionen, die nie
       ---
       Gebrauch erst  1765. Diese Maschine, die so viel L&#228;rm in der Welt
       gemacht hat,  war in  der Tat Vorl&#228;ufer der Spinn- und Webmaschi-
       nen, also  der industriellen Revolution des 18. Jahrhunderts. Sie
       bef&#228;higte einen  in der  Weberei ganz  unerfahrnen Jungen,  durch
       blo&#223;es Ab-  und Zusto&#223;en  einer Treibstange  den ganzen Stuhl mit
       allen seinen Sch&#252;tzen in Bewegung zu setzen, und lieferte, in ih-
       rer verbesserten Form, 40-50 St&#252;ck auf einmal.
       195) In  altmodischen Manufakturen wiederholt sich noch heute zu-
       weilen die  rohe Form  der Arbeiteremp&#246;rungen gegen die Maschine-
       rie. So z.B. im Feilenschleifen zu Sheffield 1865.
       -----
       1*) Krempelm&#252;hlen
       
       #453# 13. Kapitel - Maschinerie und gro&#223;e Industrie
       -----
       existiert haben,  einnahm. Es  hei&#223;t nur, da&#223; viele Millionen Ar-
       beiter erheischt w&#228;ren, um die Spinnmaschinerie zu ersetzen. Sagt
       man dagegen,  da&#223; der  Dampfwebstuhl in England 800 000 Weber auf
       das Pflaster warf, so spricht man nicht von existierender Maschi-
       nerie, die  durch  eine  bestimmte  Arbeiterzahl  ersetzt  werden
       m&#252;&#223;te, sondern von einer existierenden Arbeiterzahl, die faktisch
       durch Maschinerie  ersetzt oder verdr&#228;ngt worden ist. W&#228;hrend der
       Manufakturperiode blieb  der handwerksm&#228;&#223;ige  Betrieb, wenn  auch
       zerlegt, die  Grundlage. Die  neuen Kolonialm&#228;rkte  konnten durch
       die relativ  schwache Anzahl  der vom  Mittelalter  &#252;berlieferten
       st&#228;dtischen Arbeiter  nicht befriedigt  werden, und die eigentli-
       chen Manufakturen  &#246;ffneten zugleich dem mit Aufl&#246;sung der Feuda-
       lit&#228;t von Grund und Boden verjagten Landvolke neue Produktionsge-
       biete. Damals  trat also an der Teilung der Arbeit und der Koope-
       ration in den Werkst&#228;tten mehr die positive Seite hervor, da&#223; sie
       besch&#228;ftigte Arbeiter  produktiver machen.  196) Kooperation  und
       Kombination der  Arbeitsttel in den H&#228;nden weniger rufen, auf die
       Agrikultur angewandt, zwar gro&#223;e, pl&#246;tzliche und gewaltsame Revo-
       lutionen der Produktionsweise und daher der Lebensbedingungen und
       Besch&#228;ftigungsmittel der  Landbev&#246;lkerung hervor,  in vielen L&#228;n-
       dern lang vor der Periode der gro&#223;en Industrie. Aber dieser Kampf
       spielt urspr&#252;nglich mehr zwischen gro&#223;en und kleinen Landeigent&#252;-
       mern als zwischen Kapital und Lohnarbeit; andrerseits, soweit Ar-
       beiter durch Arbeitsmittel, Schafe, Pferde usw. verdr&#228;ngt werden,
       bilden unmittelbare Gewaltakte hier in erster Instanz die Voraus-
       setzung der  industriellen Revolution.  Erst werden  die Arbeiter
       vom Grund und Boden verjagt,
       ---
       196) Sir James Steuart fa&#223;t auch die Wirkung der Maschinerie noch
       ganz in  diesem Sinn. "Ich sehe also die Maschinen als Mittel an,
       um (ihrer  Wirkungsf&#228;higkeit nach)  die Zahl der t&#228;tigen Menschen
       zu erh&#246;hen,  ohne da&#223;  man deren  mehr zu ern&#228;hren braucht... Wo-
       durch unterscheidet  sich die Wirkung einer Maschine von derjeni-
       gen neuer Einwohner?" (Fzs. &#220;bers., t.I,l.I,ch. XIX.) Viel naiver
       Petty, der  sagt, da&#223;  sie die  "Poleygamie" ersetze.  Dieser Ge-
       sichtspunkt pa&#223;t h&#246;chstens f&#252;r einige Teile der Ver. Staaten. Da-
       gegen: "Maschinerie  kann selten mit Erfolg dazu gebracht werden,
       die Arbeit  eines einzelnen zu vermindern: bei ihrer Konstruktion
       w&#252;rde man mehr Zeit verlieren, als durch ihre Anwendung ersparen.
       Sie ist  nur wirklich  n&#252;tzlich, wenn sie auf gro&#223;e Massen wirkt,
       wenn eine  einzige Maschine die Arbeit von Tausenden unterst&#252;tzen
       kann. Maschinerie wird daher stets am meisten in den dichtest be-
       v&#246;lkerten L&#228;ndern  angewandt,  wo  es  die  meisten  Arbeitslosen
       gibt... Sie  wird in  Gebrauch genommen nicht wegen Mangel an Ar-
       beitern, sondern der Leichtigkeit wegen, mit der diese zur Arbeit
       in Massen  gebracht werden k&#246;nnen." (Piercy Ravenstone, "Thoughts
       on the Funding System and its Effects". Lond. 1824, p. 45.)
       
       #454# IV. Abschnitt - Die Pukion des relativen Mehrwerts
       -----
       und dann  kommen die Schafe. Der Landdiebstahl auf gro&#223;er Stufen-
       leiter, wie  in England,  schafft der  gro&#223;en Agrikultur erst ihr
       Anwendungsfeld. 196a)  In ihren  Anf&#228;ngen hat diese Umw&#228;lzung der
       Agrikultur daher mehr den Schein einer politischen Revolution.
       Als Maschine  wird das  Arbeitsmittel sofort zum Konkurrenten des
       Arbeiters selbst.  197) Die  Selbstverwertung des  Kapitals durch
       die Maschine steht im direkten Verh&#228;ltnis zur Arbeiterzahl, deren
       Existenzbedingungen sie  vernichtet. Das ganze System der kapita-
       listischen Produktion  beruht darauf,  da&#223; der Arbeiter seine Ar-
       beitskraft als  Ware verkauft.  Die Teilung der Arbeit vereinsei-
       tigt diese Arbeitskraft zum ganz partikularisierten Geschick, ein
       Teilwerkzeug zu  f&#252;hren. Sobald die F&#252;hrung des Werkzeugs der Ma-
       schine anheimf&#228;llt, erlischt mit dem Gebrauchswert der Tauschwert
       der Arbeitskraft. Der Arbeiter wird unverk&#228;uflich, wie au&#223;er Kurs
       gesetztes Papiergeld.  Der Teil  der Arbeiterklasse,  den die Ma-
       schinerie so in &#252;berfl&#252;ssige, d.h. nicht l&#228;nger zur Selbstverwer-
       tung des  Kapitals unmittelbar notwendige Bev&#246;lkerung verwandelt,
       geht einerseits  unter in  dem ungleichen  Kampf des  alten hand-
       werksm&#228;&#223;igen und  manufakturm&#228;&#223;igen Betriebs wider den maschinen-
       m&#228;&#223;igen, &#252;berflutet  andrerseits alle leichter zug&#228;nglichen Indu-
       striezweige, &#252;berf&#252;llt den Arbeitsmarkt und senkt daher den Preis
       der Arbeitskraft  unter ihren Wert. Ein gro&#223;er Trost f&#252;r die pau-
       perisierten  Arbeiter  soll  sein,  da&#223;  ihre  Leiden  teils  nur
       "zeitlich" ("a temporary inconvenience"), teils da&#223; die Maschine-
       rie sich nur allm&#228;hlich eines ganzen Produktionsfelds bem&#228;chtigt,
       wodurch Umfang  und Intensit&#228;t ihrer vernichtenden Wirkung gebro-
       chen werde.  Der eine  Trost schl&#228;gt  den andren. Wo die Maschine
       allm&#228;hlich ein  Produktionsfeld ergreift,  produziert sie chroni-
       sches Elend  in der  mit ihr konkurrierenden Arbeiterschichte. Wo
       der &#220;bergang  rasch, wirkt  sie massenhaft  und akut. Die Weltge-
       schichte bietet kein entsetzlicheres Schauspiel als den allm&#228;hli-
       chen, &#252;ber  Dezennien verschleppten, endlich 1838 besiegelten Un-
       tergang der englischen Handbaumwollweber. Viele von ihnen starben
       am Hungertod,  viele vegetierten  lange mit  ihren Familien auf 2
       1/21 d. t&#228;glich. 198) Akut dagegen wirkte
       ---
       
       196a) {Zur  4. Aufl. - Dies gilt auch f&#252;r Deutschland. Wo bei uns
       gro&#223;e Agrikultur  besteht, also namentlich im Osten, ist sie erst
       m&#246;glich geworden  durch das, seit dem 16. Jahrhundert, namentlich
       aber seit 1648, eingerissene "Bauernlegen". - F.E.}
       197) "Maschinerie  und  Arbeit  sind  in  st&#228;ndiger  Konkurrenz."
       (Ricardo, l.c.p. 479.)
       198) Die  Konkurrenz zwischen  Handgeweb und Maschinengeweb wurde
       in England  vor der Einf&#252;hrung des Armengesetzes von 1834 dadurch
       verl&#228;ngert, da&#223;  man die  tief unter das Minimum gefallenen L&#246;hne
       durch Pfarreiunterst&#252;tzung  erg&#228;nzte. "Reverend  Mr.  Turner  war
       1827 Pfarrer  in Wilmslow  in Cheshire,  einem industriellen  Di-
       strikt.
       
       #455# 13. Kapitel - Muchinerie und gmi3e Industrie
       -----
       die englische  Baumwollmaschinerie auf Ostindien, dessen General-
       gouverneur 1834/35 konstatierte:
       
       "Das Elend  findet kaum eine Parallele in der Geschichte des Han-
       dels. Die  Knochen der  Baumwollweber bleichen die Ebenen von In-
       dien."
       
       Allerdings, sofern  diese Weber das Zeitliche segneten, bereitete
       ihnen die  Maschine nur  "zeitliche Mi&#223;st&#228;nde".  &#220;brigens ist die
       "zeitliche" Wirkung  der Maschinerie permanent, indem sie best&#228;n-
       dig neue  Produktionsgebiete ergreift.  Die verselbst&#228;ndigte  und
       entfremdete Gestalt,  welche die kapitalistische Produktionsweise
       &#252;berhaupt den Arbeitsbedingungen und dem Arbeitsprodukt gegen&#252;ber
       dem Arbeiter  gibt, entwickelt sich mit der Maschinerie zum voll-
       st&#228;ndigen Gegensatz. 199) Daher mit ihr zum erstenmal die brutale
       Revolte des Arbeiters gegen das Arbeitsmittel.
       Das Arbeitsmittel  erschl&#228;gt den  Arbeiter. Dieser direkte Gegen-
       satz erscheint  allerdings am handgreiflichsten, sooft neu einge-
       f&#252;hrte Maschinerie  konkurriert mit &#252;berliefertem Handwerks- oder
       Manufakturbetrieb. Aber  innerhalb der  gro&#223;en  Industrie  selbst
       wirkt fortw&#228;hrende Verbe&#223;rung der Maschinerie und Entwicklung des
       automatischen Systems analog.
       ---
       Die Fragen  des Komitees f&#252;r Auswanderung und Mr. Turners Antwor-
       ten zeigen, wie der Wettbewerb der Handarbeit mit der Maschinerie
       aufrechterhalten wird. Frage: 'Hat nicht die Anwendung des Kraft-
       webstuhls die des Handwebstuhls verdr&#228;ngt?' Antwort: 'Zweifellos;
       sie wurde  ihn noch  mehr, als bereits geschehn, verdr&#228;ngt haben,
       w&#228;ren die Handweber nicht in den Stand gesetzt worden, sich einer
       Lohnherabsetzung zu  unterwerfen.' Frage: 'Aber der Handweber hat
       doch durch  diese Unterwerfung sich mit einem Lohn zufriedengege-
       ben, der  f&#252;r seinen  Lebensunterhalt unzureichend  ist, und ver-
       langt nach  Pfarreizuschu&#223; f&#252;r den Rest seines Lebensunterhalts?'
       Antwort: 'Ja,  und in  der Tat  wird der  Wettbewerb zwischen dem
       Handwebstuhl und  dem Kraftwebstuhl  durch die Armenunterst&#252;tzung
       aufrechterhalten.' So  ist also  erniedrigender Pauperismus  oder
       Auswanderung der  Vorteil, den die Einf&#252;hrung der Maschinerie den
       Werkt&#228;tigen gebracht hat, sie sind aus geachteten und in gewissem
       Grade unabh&#228;ngigen Handwerkern zu kriecherischen Elenden herabge-
       dr&#252;ckt worden,  die das  entw&#252;rdigende Brot der Mildt&#228;tigkeit es-
       sen. Das nennt man einen zeitlichen Mi&#223;stand." ("A Prize Essay on
       the comparative  merits of  Competition  and  Co-operation  Lond.
       1834, p. 29.)
       189) "Die  gleiche Ursache,  die die  Nettorevenue des Landes an-
       wachsen l&#228;&#223;t"  (d.h., wie  Ricardo an derselben Stelle erl&#228;utert,
       the revenues  of landlords  and capitalists, deren Wealth, &#246;kono-
       misch betrachtet, &#252;berhaupt = Wealth of the Nation), kann gleich-
       zeitig einen  &#220;berflu&#223; an  Bev&#246;lkerung erzeugen  und die Lage des
       Arbeiters verschlechtern." (Ricardo, l.c.p. 469.) "Der best&#228;ndige
       Zweck und  die Tendenz  jeder Vervollkommnung des Mechanismus ist
       in der Tat, sich der Arbeit des Menschen ganz zu entschlagen oder
       ihren Preis zu vermindern durch Substitution von Weiber- und Kin-
       derarbeit f&#252;r  die der  erwachsnen m&#228;nnlichen Arbeiter oder roher
       Arbeiter f&#252;r geschickte." (Ure, [l.c.p. 23].)
       
       #456# IV. Abschnitt - Die Produktion des relativen Mehrwerts
       -----
       "Der best&#228;ndige  Zweck verbesserter  Maschinerie ist, die Handar-
       beit zu  vermindern oder  einen Ring  in der Produktionskette der
       Fabrik durch  Substitution eiserner  f&#252;r menschliche  Apparate zu
       vollenden." 200) Die Anwendung von Dampf- und Wasserkraft auf Ma-
       schinerie, die bisher mit der Hand bewegt wurde, ist das Ereignis
       jedes Tages...  Die kleineren  Verbe&#223;rungen in  der  Maschinerie,
       welche &#214;konomie  der Bewegungskraft,  Verbe&#223;rung  des  Machwerks,
       vermehrte Produktion  in derselben  Zeit oder  Verdr&#228;ngung  eines
       Kindes, eines  Frauenzinuners oder  eines Mannes  bezwecken, sind
       konstant, und  obgleich scheinbar nicht von gro&#223;em Gewicht, haben
       sie dennoch  wichtige Resultate." 201) &#220;berall, wo eine Operation
       viel Geschick  und eine  sichre Hand verlangt entzieht man sie so
       schnell als m&#246;glich den Armen des zu geschickten und oft zu Unre-
       gelm&#228;&#223;igkeiten aller  Art geneigten Arbeiters, um einen besondren
       Mechanismus damit  zu betrauen,  der so gut geregelt ist, da&#223; ein
       Kind ihn  &#252;berwachen kann.  202) Im automatischen System wird das
       Talent des  Arbeiters progressiv  verdr&#228;ngt." 203) Die Verbe&#223;rung
       der Maschinerie erfordert nicht nur Vermindrung in der Anzahl der
       besch&#228;ftigten erwachsnen  Arbeiter zur  Erielung eines bestimmten
       Resultats, sondern  sie substituiert  eine Klasse  von Individuen
       einer andren  Klasse, eine minder geschickte einer geschickteren,
       Kinder den  Erwachanen, Frauen  den M&#228;nnern.  Alle diese  Wechsel
       verursachen best&#228;ndige  Fluktuationen in  der Rate  des  Arbeits-
       lohns." 204)  "Die Maschinerie  wirft unaufh&#246;rlich  Erwachsne aus
       der Fabrik heraus." 205)
       
       Die au&#223;erordentliche  Elastizit&#228;t des Maschinenwesens infolge ge-
       h&#228;ufter praktischer  Erfahrung, des  schon vorhandnen Umfangs me-
       chanischer Mittel  und des  best&#228;ndigen Fortschritts  der Technik
       zeigte uns  sein Sturmmarsch unter dem Druck eines verk&#252;rzten Ar-
       beitstags. Aber wer h&#228;tte
       ---
       200) "Reports of Insp. of Fact. 31st Oct. 1858", p. 43.
       201) "Reports etc. 31st Oct. 1856", p. 15.
       202) Ure, l.c.p. 19. "Der gro&#223;e Vorteil der im Ziegelbacken ange-
       wandten Maschinerie  besteht darin, den Anwender ganz und gar von
       geschickten Arbeitern  unabh&#228;ngig zu  machen." ("Ch. Empl. Comm.,
       V. Report", Lond. 1866, p. 130, n. 46.)
       Zusatz z. 2. A. Herr A. Sturrock, Superintendent des Maschinende-
       partements der Great Northern Railway, sagt aus mit Bezug auf Ma-
       schinenbau (Lokomotiven  usw.): "Kostspielige  (expensive) engli-
       sche Arbeiter  werden jeden Tag weniger gebraucht. Die Produktion
       wird vermehrt  durch die  Anwendung verbesserter Instrumente, und
       diese Instrumente  werden ihrerseits  bedient von einer niedrigen
       Sorte Arbeit  (a low  class of  labour)... Fr&#252;her produzierte ge-
       schickte Arbeit  notwendigerweise alle  Teile der  Dampfmaschine.
       Dieselben Teile  werden jetzt produziert durch Arbeit mit weniger
       Geschick, aber  guten Instrumenten... Unter Instrumenten verstehe
       ich die beim Maschinenbau angewandten Maschinen." ("Royal Commis-
       sion on  Railways. Minutes of Evidence", n. 17862 und 17863, Lon-
       don 1867.)
       203) Ure, l.c.p. 20.
       204) l.c.p. 321.
       205) l.c.p. 23.
       
       #457# 13. Kapitel - Maschinerie und gro&#223;e Industrie
       -----
       1860, im  Zenitjahr der  englischen Baumwollindustrie, die galop-
       pierenden Verbesserungen  der Maschinerie  und die  entsprechende
       Deplacierung von  Handarbeit geahnt,  welche die  drei  folgenden
       Jahre unter  dem Stachel  des Amerikanischen B&#252;rgerkriegs hervor-
       riefen? Von  den offiziellen Anf&#252;hrungen der englischen Fabrikin-
       spektoren &#252;ber  diesen Punkt gen&#252;gen hier ein paax Beispiele. Ein
       Manchester Fabrikant erkl&#228;rt:
       
       "Statt 75 Kardiermaschinen brauchen wir jetzt nur 12, welche die-
       selbe Quantit&#228;t von ebenso guter, wenn nicht be&#223;rer Qualit&#228;t lie-
       fern... Die  Ersparung an Arbeitslohn betr&#228;gt 10 Pfd.St. w&#246;chent-
       lich, die an Baumwollabfall 10%"
       
       In einer Manchester Feinspinnerei wurde
       
       "vermittelst beschleunigter  Bewegung und Einf&#252;hrung verschiedner
       self-acting Prozesse  in einem  Departement 1/4 in einem &#252;ber 1/2
       des Arbeiterpersonals  beseitigt, w&#228;hrend  die K&#228;mmaschine an der
       Stelle der zweiten Kardiermaschine die Zahl der er im Kardierraum
       besch&#228;ftigten H&#228;nde sehr vermindert hat".
       
       Eine andre  Spinnfabrik sch&#228;tzt  ihre  allgemeine  Ersparung  von
       "H&#228;nden" auf  10%. Die Herren Gilmore, Spinner zu Manchester, er-
       kl&#228;ren:
       
       "In unsrem  blowing departement  1*) sch&#228;tzten  wir  die  infolge
       neuer Maschinerie  gemachte Ersparung  an H&#228;nden  und Arbeitslohn
       auf ein  volles Drittel...  in dem  jack frame  und drawing frame
       room 2*) ungef&#228;hr 1/3 weniger in Auslage und H&#228;nden; im Spinnraum
       ungef&#228;hr 1/3  weniger in  Auslage. Aber das ist nicht alles; wenn
       unser Garn  jetzt zum Weber geht, ist es so sehr verbessert durch
       die Anwendung der neuen Maschinerie, da&#223; sie mehr und bessres Ge-
       webe als mit dem alten Maschinengarn produzieren." 206)
       
       Fabrikinspektor A. Rave bemerkt hierzu:
       
       "Die  Verminderung   der  Arbeiter  bei  gesteigerter  Produktion
       schreitet rasch  vorw&#228;rts; in  den Wollfabriken  begann  k&#252;rzlich
       eine neue  Reduktion der  H&#228;nde, und sie dauert fort; vor wenigen
       Tagen sagte  mir ein  Schulmeister, der  bei Rochdale  wohnt, die
       gro&#223;e Abnahme  in den  M&#228;dchenschulen sei nicht nur dem Druck der
       Krise geschuldet,  sondern auch den &#196;nderungen in der Maschinerie
       der Wollfabrik,  infolge deren eine Durchschnittsreduktion von 70
       Halbzeitlern stattgefunden." 207)
       ---
       206) "Reports of Insp. of Fact., 31st Oct. 1863", p. 108 sqq.
       207) l.c.p.  109. Die rasche Verbesserung der Maschinerie w&#228;hrend
       der Baumwollkrise erlaubte den englischen Fabrikanten gleich nach
       Beendigung des  Amerikanischen B&#252;rgerkriegs, im Umsehen den Welt-
       markt wieder  zu &#252;berf&#252;llen.  Die Gewebe wurden schon w&#228;hrend der
       letzten 6 Monate von 1866 fast unverk&#228;uflich. Damit fing die Kon-
       signation der  Waren nach China und Indien an, was den "glut" 3*)
       nat&#252;rlich noch intensiver
       -----
       1*) unsrer  Gebl&#228;seabteilung - 2* Spul- und Streckmaschinenraum -
       3*) die "&#220;berf&#252;llung"
       
       #458# IV. Abschnitt - Die Produktion des relativen Mehrwerts
       -----
       Das Gesamtresultat  der dem Amerikanischen B&#252;rgerkrieg geschulde-
       ten mechanischen  Verbesserungen in  der englischen Baumwollindu-
       strie zeigt folgende Tabelle [122]:
       
                               Zahl der Fabriken
                                           1856      1861      1868
       England und Wales                   2046      2715      2405
       Schottland                           152       163       131
       Irland                                12         9        13
       Vereinigtes K&#246;nigreich              2210      2887      2549
       
                               Anzahl der Dampfwebst&#252;hle
       
       England und Wales                 275590    367125    344719
       Schottland                         21624     30110     31864
       Irland                              1633      1757      2746
       Vereinigtes K&#246;nigreich            298847    399992    379329
       
                               Anzahl der Spindeln
       
       England und Wales               25818576  28352125  30478228
       Schotdand                        2041129   1915398   1397546
       Irland                            150512    119944    124240
       Vereinigtes K&#246;nigreich          28010217  30387467  32000014
       
                               Anzahl der besch&#228;ftigten Personen
       
       England und Wales                 341170    407598    357052
       Schottland                         34698     41237     39809
       Irland                              3345      2734      4203
       Vereinigtes K&#246;nigreich            379213    451569    401064
       
       Von 1861  bis 1868  verschwanden also 338 Baumwollfabriken, d.h.,
       produktivere und  gro&#223;artigere Maschinerie  konzentrierte sich in
       den H&#228;nden  einer geringem  Zahl von  Kapitalisten. Die  Zahl der
       Dampfwebst&#252;hle nahm  ab um  20663; aber  ihr Produkt  hatte  sich
       gleichzeitig vermehrt, so da&#223; ein
       ---
       machte. Anfang  1867 nahmen die Fabrikanten zu ihrem gew&#246;hnlichen
       Ausfluchtsmittel Zuflucht,  Herabsetzung des  Arbeitslohns um 5%.
       Die Arbeiter  widersetzten sich  und erkl&#228;rten, theoretisch rich-
       tig, das einzige Heilmittel sei, kurze Zeit, 4 Tage per Woche, zu
       arbeiten. Nach  l&#228;ngerem Str&#228;uben mu&#223;ten die selbst ernannten In-
       dustriekapit&#228;ne sich hierzu entschlie&#223;en, an einigen Stellen mit,
       an andren ohne Lohnherabsetzung um 5%.
       
       #459# 13. Kapitel - Merie und gro&#223;e Industrie
       -----
       verbesserter Webstuhl  jetzt mehr leistete als ein alter. Endlich
       die Spindelzahl  wuchs um  1612547, w&#228;hrend die Zahl der besch&#228;f-
       tigten Arbeiter  um 50505  abnahm. Das "zeitweilige" Elend, womit
       die Baumwollkrise  die Arbeiter  erdr&#252;ckte, wurde also gesteigert
       und befestigt  durch raschen  und anhaltenden Fortschritt der Ma-
       schinerie.
       Die Maschinerie  wirkt jedoch nicht nur als &#252;berm&#228;chtiger Konkur-
       rent, stets auf dem Sprung, den Lohnarbeiter "&#252;berfl&#252;ssig" zu ma-
       chen. Als ihm feindliche Potenz wird sie laut und tendenziell vom
       Kapital proklamiert  und gehandhabt.  Sie wird  das  machtvollste
       Kriegsmittel zur  Niederschlagung der  periodischen  Arbeiterauf-
       st&#228;nde, strikes usw. wider die Autokratie des Kapitals. 208) Nach
       Gaskell  war   gleich  die   Dampfmaschine  ein   Antagonist  der
       "Menschenkraft", der  den Kapitalisten  bef&#228;higte, die steigenden
       Anspr&#252;che der Arbeiter niederzuschmettern, die das beginnende Fa-
       briksystem zur  Krise zu  treiben drohten.  209) Man  k&#246;nnte eine
       ganze Geschichte  der Erfindungen  seit 1830  schreiben, die blo&#223;
       als Kriegsmittel  des Kapitals  wider Arbeiteremeuten  ins  Leben
       traten. Wir  erinnern vor  allem an die selfacting mule, weil sie
       eine neue Epoche des automatischen Systems er&#246;ffnet. 210)
       In seiner  Aussage vor  der Trades Unions Comssion berichtet Nas-
       myth, der  Erfinder des  Dampfhammers, wie folgt &#252;ber die Verbe&#223;-
       rungen der  Maschinerie, die  er einf&#252;hrte infolge des gro&#223;en und
       langen strikes der Maschinenarbeiter 1851:
       
       "Der bezeichnende  Zug unsrer  modernen mechanischen Verbe&#223;rungen
       ist die Einf&#252;hrung selbstt&#228;tiger Werkzeugmaschinen. Was jetzt ein
       mechanischer Arbeiter  zu tun  hat, und was jeder Junge tun kann,
       ist nicht,  selbst zu arbeiten, sondern die sch&#246;ne Arbeit der Ma-
       schine zu  &#252;berwachen. Die  ganze von ihrer Geschicklichkeit aus-
       schlie&#223;lich abh&#228;ngende  Klasse von Arbeitern ist jetzt beseitigt.
       Fr&#252;her besch&#228;ftigte  ich vier  Jungen auf  einen Mechaniker. Dank
       diesen neuen mechanischen Kombinationen habe ich die Zahl der er-
       wachsenen M&#228;nner  von 1500  auf 750 reduziert. Die Folge war eine
       bedeutende Vermehrung meines Profits." [123]
       
       208) "Da&#223;  Verh&#228;ltnis zwischen  Meistern und H&#228;nden in den Flint-
       und Flaschenglas-Bl&#228;sereien  ist ein  chronischer strike."  Daher
       der Aufschwung  der  Manufaktur  des  gepre&#223;ten  Glases,  wo  die
       Hauptoperationen durch  Maschinerie ausgef&#252;hrt werden. Eine Firma
       bei Newcastle,  die fr&#252;her j&#228;hrlich 350000 Pfund geblasnes Flint-
       glas produzierte, produziert jetzt statt dessen 3000500 Pfund ge-
       pre&#223;tes Glas. ("Ch. Empl. Comm. IV. Rep.", 1865, p. 262, 263.)
       200) Gaskell,  "The Manufacturing  Population of  England", Lond.
       1833, p. 11, 12.
       210) Einige sehr bedeutende Anwendungen von Maschinen zum Maschi-
       nenbau erfand  Herr Fair infolge von strikes in seiner eignen Ma-
       schinenfabrik.
       
       #460# IV. Abschnitt - Die Produktion des relativen Mehrwerts
       -----
       Ure sagt  von einer Maschine zum Farbendruck in den Kattundrucke-
       reien:
       
       "Endlich suchten  sich die Kapitalisten von dieser unertr&#228;glichen
       Sklaverei" (n&#228;mlich  den ihnen  l&#228;stigen Kontraktsbedingungen der
       Arbeiter) zu  befreien, indem  sie die  Hilfsquellen der  Wissen-
       schaft anriefen,  und bald waren sie reintegriert in ihre legiti-
       men Rechte, die des Kopfes &#252;ber die andern K&#246;rperteile."
       
       Er sagt von einer Erfindung zum Kettenschlichten, deren unmittel-
       barer Anla&#223; ein strike:
       
       "Die Horde der Unzufriednen, die sich hinter den alten Linien der
       Teilung der  Arbeit unbesiegbar verschanzt w&#228;hnte, sah sich so in
       die Flanke genommen und ihre Verteidigungsmittel vernichtet durch
       die moderne mechanische Taktik. Sie mu&#223;ten sich auf Gnade und Un-
       gnade ergeben."
       
       Er sagt von der Erfindung der selfacting mule:
       
       "Sie war  berufen, die  Ordnung unter  den industriellen  Klassen
       wiederherzustellen... Diese  Erfindung best&#228;tigt  die von uns be-
       reits entwickelte  Doktrin, da&#223; das Kapital, indem es die Wissen-
       schaft in seinen Dienst pre&#223;t, stets die rebellische Hand der Ar-
       beit zur Gelehrigkeit zwingt." 211)
       
       Obgleich Ures  Schrift 1835 erschien, also zur Zeit eines relativ
       noch schwach  entwickelten Fabriksystems,  bleibt sie der klassi-
       sche Ausdruck des Fabrikgeists, nicht nur wegen ihres offenherzi-
       gen Zynismus,  sondern auch  wegen der Naivit&#228;t, womit er die ge-
       dankenlosen Widerspr&#252;che des Kapitalhirns ausplaudert. Nachdem er
       z.B. die  "Doktrin" entwickelt, da&#223; das Kapital mit Hilfe der von
       ihm in Sold genommenen Wissenschaft
       
       "stets die  rebellische Hand der Arbeit zur Gelehrigkeit zwingt",
       entr&#252;stet er  sich dar&#252;ber, da&#223; man von gewisser Seite die mecha-
       nisch-physische Wissenschaft  anklagt, sich  dem Despotismus rei-
       cher Kapitalisten  zu leihen und zum Unterdr&#252;ckungsmittel der ar-
       men Klassen herzugeben".
       
       Nachdem er  weit und breit gepredigt, wie vorteilhaft rasche Ent-
       wicklung der  Maschinerie den  Arbeitern, warnt  er sie,  da&#223; sie
       durch ihre  Widersetzlichkeit, strikes  usw., die Entwicklung der
       Maschinerie beschleunigen.
       
       "Derartige gewaltsame  Revolten", sagt er, zeigen die menschliche
       Kurzsichtigkeit in ihrem ver&#228;chtlichsten Charakter, dem Charakter
       eines Menschen, der sich zu seinem eignen Henker macht."
       
       Wenige Seiten vorher hei&#223;t es umgekehrt:
       
       "Ohne die  heftigen Kollisionen  und Unterbrechungen,  verursacht
       durch die  irrigen Ansichten der Arbeiter, h&#228;tte sich das Fabrik-
       system noch  viel rascher entwickelt und viel n&#252;tzlicher f&#252;r alle
       interessierten Parteien."
       ---
       211) Ure. l.c.p. 367-370.
       
       #461# 13. Kapitel - Maschinerie und gro&#223;e Industrie
       -----
       Dann ruft er wieder aus:
       
       "Zum Gl&#252;ck die Bev&#246;lkerung der Fabrikbezirke Gro&#223;britanniens fin-
       den die  Verbe&#223;rungen in der Mechanik nur allm&#228;hlich statt." "Mit
       Unrecht", sagt  er, klagt  man die  Maschinen an, da&#223; sie den Ar-
       beitslohn der Erwachsnen vermindern, indem sie einen Teil dersel-
       ben verdr&#228;ngen,  wodurch ihre  Anzahl das  Bed&#252;rfnis nach  Arbeit
       &#252;bersteigt. Aber  sie vermehren  die Nachfrage  nach Kinderarbeit
       und erh&#246;hen damit deren Lohnrate."
       
       Derselbe Trostspender  verteidigt andrerseits die Niedrigkeit der
       Kinderl&#246;hne damit,  da&#223; sie  die Eltern  abhalten, ihre Kinder zu
       fr&#252;h in die Fabriken zu schicken". Sein ganzes Buch ist eine Apo-
       logie des unbeschr&#228;nkten Arbeitstags, und es erinnert seine libe-
       rale Seele  an die  dunkelsten Zeiten  des Mittelalters, wenn die
       Gesetzgebung verbietet,  Kinder von 13 Jahren mehr als 12 Stunden
       per Tag  abzurackern. Dies  h&#228;lt ihn nicht ab, die Fabrikarbeiter
       zu einem Dankgebet an die Vorsehung aufzufordern, die ihnen durch
       die Maschinerie  die Mu&#223;e verschafft, &#252;ber ihre unsterblichen In-
       teressen nachzudenken". 212)
       ---
       212) Ure, l.c.p. 368, 7, 370, 280, 321, 281, 475.
       

       <A HREF="brett.php?archiv=mew&amp;brett=MEW023&amp;menu=mewinh#MEW023K13_451.23">zur&uuml;ck</A>

</tt>
</pre>
</body>
</html>
