<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<html>
<head>
<style type="text/css">
p {background-color: white; color: black;}
.klein { font-size:0.6em; }
.treffer {background-color: red; color: white;}
.fn {background-color: white; color: gray;}
</style>
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1">
<title>DEA - Das Elektronische Archiv</title>
<meta name="robots" content="INDEX,NOFOLLOW">
<meta name="description" content="mew 13/6 Die Kompensationstheorie">
<meta name="keywords" content="Abschnitt Ackerbau Ackerbauarbeiter Ackerland Ackersknechte Agenten Altersstufen Anatomie Andrerseits Anfang Anfertigung Anhang Anlage Ansichbetrachten Ansicht Antagonismen Anwachs Anwender Anwendung Anzahl Apologet Apologeten Apologetik Apparate Arbeit Arbeiter Arbeiteranzahl Arbeiterart Arbeiterklasse Arbeitermasse Arbeitern Arbeiters Arbeiterzahl Arbeitsabnahme Arbeitsfelder Arbeitsgegenstand Arbeitsinstrumenten Arbeitskraft Arbeitskreises Arbeitskr&#228;fte Arbeitslohn Arbeitsmarkt Arbeitsmaschinen Arbeitsmaterial Arbeitsmittel Arbeitsnachfrage Arbeitsquantum Arbeitsrnittel Arbeitstag Arbeitstags Arbeitswerkzeugt Arbeitszeit Arbeitszunahme Arbeitszweigen Art Artikels Aufbl&#252;hen Augenblick Ausbeutung Ausdehnung Ausdrucksweise Ausg Ausgabe Ausgeschlossen Auslage Ausmchlossen Ausnutzung Aussicht Band Band2 Barbarei Baulichkeiten Baumwoll Baumwollbau Baumwollspinnerei Baumwollweber Baumwollweberei Baumwollwebern Bearbeitung Bedenken Bediente Bed&#252;rfnis Befriedigung Beistande Belege Bergbau Berichten Besch&#228;ftigten Besch&#228;ftigung Besch&#228;ftigungsfonds Bestandteile Betrag Betriebsweise Bev&#246;lkerung Beziehungen Bill Bindung Blei Bleibt Br&#252;cken Child Chirurgie Comm Dampfschiffahrt Dampfschiffdienst Dampfwebstuhl Dauert De Demand Deplacement Deplacements Dezennien Dienende Diener Differenz Dinge Dummheit Econ Einf&#252;hrung Einkommen Einschlu&#223; Eisen Eisenbahnen Eisenbahnwesen Eisengie&#223;er Elle Ellen Empl Ende Endlich Engels England EnglandzB Entsprechend Erdarbeiter Erfinder Ergreift Erreichung Ersatz Ersatzmannschaft Fabrikanten Fabriken Fach Fadaisen Fall Falls FallzB Familie Feiertag Ferner Finanz Finden Flachs Form Formen Fortschritt Fortschritts Freisetzung Fr&#252;chte Fr&#252;her Garn Garnzufuhr Gasindustrie Gaskell Gaskompagnien Gaswerke Gebrauch Gegenteil Gegner Gehilfe Gei&#223;el Geldform Genu&#223;mittel Gesamtbev&#246;lkerung Gesamtkapitals Gesamtmasse Gesamtproduktion Gesamtquantum Gesamtsumme Gesamtzahl Gesamtzahl1 Geschick Geschlechts Geschwornen Gesch&#228;ft Gesellschaft Gesellschaftsschichten Gesetz Gesetzt Gestalt Gewerbe Gewerken Grad Grenz Grenze Grundlage Grundrente Gurgel Gurgelschneiders Halbfabrikate Halbfabrikaten Handarbeit Handel Handelsleute Handelsmarine Handgeweb Handlungsreisenden Handprodukt Handprodukts Handweber Handwerk Handwerksartikels Hanf Haspler Hauptgesch&#228;ft Hauptindustrien Haussklaven Herr Herren Herrn Herstellung Hier Hirten Hoch&#246;fen H&#228;lfte II Illustration Indes Indien Individuen Industrie Industrien Industriezweig Industriezweigen Ingredienzien Inquiry Intensit&#228;t Irland JB Jahr Jahre Jahren Jahreslohn Jahrhunderts James Jenny Juristen Jutefabriken Kan&#228;le Kapital Kapitale Kapitalist Kapitalisten Kapitalistenklasse Kapitals Kapitalteil Kaufmitteln Kehrseite Keineswegs Kinder Kindern Kindes Klasse Klasse1 Kleidermacherinnen Kleidungsstoffe Kohle Kohlen Kohlenbergwerken Kommis Kompensation Kompensationstheorie Kontingent Kopfzerbrechen Kostete Kretinismus Kupfer K&#228;ufer K&#228;ufern Lage Lakaien Landarbeiter Landlords Leben Lebensmittel Lebensmittelmasse Lebensmitteln Leiden Letzteres Lohn Lohnarbeiter Lohns Lond Londoner Luxusarbeiter Luxusbed&#252;rfnis Luxusproduktion L&#228;ndern L&#228;nge Mac MacCulloch Machinery Mahl Mann Mannigfaltigkeit Manufaktur Manufakturen Marktpreis Marktpreise Maschine Maschinen Maschinenartikels Maschinenbetrieb Maschinenbetriebs Maschinenfabrikat Maschinengeweb Maschinenprodukt Maschinenprodukts MaschinenspinnereizB Maschinenwesens Maschinerie Masse Massenhafte Ma&#223; Mechaniker Medaille Mehrwert Meine Meister Menschen Menschenstrom Menschenzuflu&#223; Messer Messers Metallbergwerke Metallbergwerken Metallmanufakturen Metallminen Metallwerke Metallwerken Metamorphose Midchen Milit&#228;r Mill Millionen Mittel Mule M&#228;gde NB Nachfrage Naivet&#228;t Namen Nature Naturkraft Negerzucht Nichtarbeitern Niveau Nominibus Notwendigkeit N&#228;her N&#228;herinnen N&#228;hmaschine N&#228;hmaschinen Obwohl On Opfer Optimismus Paupers Personal Personen Pfaffen Pfd Pflaster Photographie Pointe Pol Princ Principles Privath&#228;usern Produkt Produkte Produktenmasse Produktion Produktions Produktionsmittel Produktionssph&#228;ren Produktionszweig Produktionszweige Produktionszweigen Produktionszweigs Produktivkraft Produkts Produzent Produzenten Propri&#233;t&#233; Prozesses Proze&#223; P&#228;chtern Rast Raumanteil Rechnen Regierung Reichtum Reicht&#252;mer Reihe Resultat Resultats Ricardianer Ricardo Rohmaterial Rohmaterials Rohstoffe Rohstoffen Rubrik Ruh R&#228;sonnement Says Schaffen Schafweide Schein Schneider Schuld Seeleute Seide Seite Sieg Siehlc Sikes Sklaven Sklavenhandel Sobald Sollen Sph&#228;ren Spie&#223;b&#252;rger Spindeln Spinnmaschine Spitzenfabrikation St Staaten Strumpfwirkerei Stufenleiter Sturmmarsch St&#228;nde Substanz Summe Surplusprodukt Surplusprodukts Tagesarbeit Tapeten Tapetenarbeiter Tapetenfabrikant Tapetenmacher Tapetenmanufaktur Tat Tatsache Tatsachen Teil Teils Teilung Telegraphie Tendenz Teufel Theorie Thiers Throstle Tod Transportindustrie Tunnels Umfang Umfange Umstand Umst&#228;nden Umw&#228;lzung Unannehmlichkeiten Unbefangenheit Unterarten Vagabunden Verbe&#223;rung Verbrecher Vereinfachung Vereinigten Verfeinerung Verh&#228;ltnis Verjagung Verkr&#252;ppelt Vermannigfachung Vermehrung Verwandlung Verzehr Virtuose Voil&#224; Vol Volkssprache Wachstum Wahrheitsliebe Wales Walzwerke Waren Warendocks Warenquantum Webstuhl Weiber Weise Welch Welt Werkstatt Werkzeuge Wert Widerspr&#252;che Wieweit Wildgehege Wildh&#252;ter Wir Wirklichkeit Wirkung Woche Woll Wollfabrik Wollfabrikanten Worsted Worten W&#228;hrend XXXI Zahl Zahl8 Zeit Zensus Zieht Zinn Zins Zivilingenieure Zufuhr Zugang Zukunft Zummenhang Zunahme Zusammensetzung Zusatz Zustand Zweifel Zweig Zweigen Zwischenstufen abgeschnitten abgesehn abnehmender abschaffen absolut absolutes absorbiert administrativen ad&#228;quates afrikanischen allen allerdings allgemein alsozB alt alten andern andre andren andrer anfertigenden angelernt angewachsen angewandt angewandten anma&#223;lichen anwendbar arbeiten aristokratischen armen attrahiert aufgenommen aufhelbt aufh&#246;rt aufs ausdr&#252;cklich ausgelegte ausgetauscht ausl&#228;ndische ausschlie&#223;liches auszutauschen au&#223;erhalb au&#223;erordentlich bedeutend bediene begleitet beidemal beiderlei beinahe bekommen bek&#228;mpfen bemerkt bem&#228;chtigt bereits ber&#252;hmten besagte besch&#228;ftige besch&#228;ftigen besch&#228;ftigt besch&#228;ftigte besch&#228;ftigten besitzt besondren bestand besteht bestellt besten bestimmten best&#228;ndig betrachten betrachtet betriebnen betrifft betrug betr&#228;gt beweise beweisen beweist bewirkte bez&#252;glich bilden bildet bisher bleiben blo&#223;er braucht b&#252;rdet b&#252;rgerliche b&#252;rgerlicher ch charakteristischen ch&#228;ftigten dagegen damit dar dargestellt darstellt darstellte dauernd da&#223; demselben denselben deplacierten derselben dh dienenden dient diesen8 direkt direkten disponibel disponiblen ditto dringend dr&#228;ngt durchlaufen ebenso einfache eingef&#252;hrt eingef&#252;hrte eingeht eingezahlt einmal endlich englischen enormen enth&#252;llt entlasse entlassen entla&#223;nen entsprechende entsprechenden entspringt entweder entwickeln entwickelter erfolgt erforderlichen ergibt ergreift ergriffen ergriffnen erhalten erhebendes erheischte erheischten erhielten erh&#246;hte erkl&#228;rt erlaubt erleichtert erneuert erscheint erschlagen ersetzten ersten erstern erstren erwachsen erwachsnen erzeugen exakt existieren existierten exploitierten extensiv fallende ferner fernrer fertig finden findet folglich folgt freigesetzt freigesetzten freisetzt fremder fr&#252;her fr&#246;hlichem funktionierenden furchtbarste f&#252;nf f&#252;nfzehn f&#252;nfzehnj&#228;hrige f&#252;nfzig f&#252;r f&#228;hig f&#246;rderte gab gebe gebunden gefunden gegeben gegen gegenw&#228;rtig gegenw&#228;rtigen gegen&#252;ber gegen&#252;berstand geht geh&#246;ren gelehrt geleugnet gelitten gemein gemeinen geringe geringer geringerem gerufnen geschieht gesellschaftliche gesellschaftlichen gesetzt gesteigerter gewann gewi&#223; geworfen geworfnen gleichartige gleichbleibenden gleichzeitig gleichzubleiben grade gro&#223;e gro&#223;en gro&#223;enteils gr&#246;&#223;re gr&#246;&#223;rem gr&#246;&#223;ren gr&#246;&#223;rer gr&#246;&#223;ter g&#228;be haarscharf haben halb halber handgreiflichen handwerks handwerksoder hatten heilbringend heimische herabzudr&#252;cken herauskommen herstellbaren hervorrief hervorrufen hier hiervon hierzu hier&#252;ber hie&#223;en hilft hinaus hinausgeworfnen h&#228;ngt h&#246;hrem ich identisch identischen ideologischen ihn ihnen immer indes industriellen innerhalb ins intensiv into irgendein irgendeinem irgendwie istua jedoch jung jungen j&#228;hrlich j&#228;hrlichen j&#228;mmerlichen kapitalistisch kapitalistische kapitalistischen kauften keineswegs kleine kleinen kleiner kleinerer kn&#252;pft kommerziellen kompensiert konnten konstantem konstanten konstantes konsumieren koste kostet k&#246;nnen la lange lautet lcp lebendige letzten letztere letztre leugnet licet liefern liefert lieferte little l&#228;nger l&#228;&#223;t macht mala mangelnder manufakturm&#228;&#223;ig maschinenm&#228;&#223;ig massenhafte massenhafter massenhafterer mechanischen meine meinen meistentwickeiten minder modernen mollire mu&#223; m&#252;ssen m&#228;nnlich m&#228;nnlichen m&#228;nnlicher namentlich natura nebst neunzehnj&#228;hrige nichts niedrigen niedriger niemals nimmt notwendig notwendige notwendigen n&#228;chste obendrein obengenannten obgleich obigen papageim&#228;&#223;ig permanent plappern probaten produktiv produzieren produziert produzierte produzierten progressiven rauher reapeating rechnen regelm&#228;&#223;igen reichlich relativ reproduzieren reproduziert repr&#228;sentierten rohster ruiniert r&#252;hrt samt schafft schauen schleudern schlie&#223;lich schon schwoll sehn sei seine seinerseits siebenten siehe sieht sinkt slaveys sobald sogenannten soll sondern sondert sonst sozialen spaltet spart springt sp&#228;ter standen steckt steht steigenden steigert steigt stellt stets stieg suchen s&#228;mtlichen s&#228;mtlicher tats&#228;chlich teilte teuer teurer textilen the those tiefste tierten tout tragen travestierten treibhausm&#228;&#223;ig treibt trifft umgekehrt umgesetzt umgesetzte ungef&#228;hr ungeheuer ungeschickte ungleich unm&#246;glich unproduktiv unproduktiven unserer unterbezahlten unterjocht unterliegt unterstelle unterstellt unterst&#252;tzt untrennbaren unver&#228;ndert unzweifelhafte urspr&#252;nglich ursr&#252;nglichen usw variable variablem variablen variables variiert verantwortlich verdienen verdoppelt verdr&#228;ngen verdr&#228;ngt verdr&#228;ngte verdr&#228;ngten verfeinerten vergeudet vergr&#246;&#223;ern verg&#228;nglich verkommen verk&#252;mmern verk&#252;rzt verlangsamt verliert verl&#228;ngert vermannigfachten vermehren vermehrt vermehrte vermindert verminderte verminderten vermittelst verpaupert verschiedensten verteilt verurteilter vervierfacht vervierfachten verwandelt verwandelten verwandten verwechselt verwenden verwertetes verwohlfeilert verzehrt verzehrte verzehrten vier viermal volle von4 von8 vorhanden vorteilhaft wachsen wachsender wachsendes ward waren wegen weiblich weiblichen weil weist weit weiter weitre welche weltmarktlichen wende wenigen werden wert wichtigsten widerrief will williger winders wir wirft wirklichen wirksamsten wissen wissenschaftlichen wohlfeil wohlfeiler wohnenden worden worin worunter wovon w&#252;rde w&#228;chst w&#228;hrend w&#228;re zB zahllose zahlreiche zehn zehnj&#228;hrige zehrt zeigen zeitweilige zeitweiligen zufallenden zugleich zun&#228;chst zur&#252;ck zusammen zusammenfinden zusch&#252;ssigen zus&#228;tzliche zwei z&#228;hlte &#252;ber &#252;berf&#252;llten &#252;berhaupt &#252;brigbleibenden &#252;brigen &#228;ndert &#246;konomisch &#246;konomischen &#214;konom &#214;konomen &#220;berflu&#223; &#220;bergangszeit &#220;berz&#228;hligmachung ">
</head>
<body style="font-size:140%;">
<p class="klein">           Quelle: MEW 23  Das Kapital - Erster Band</p>
<pre>
<tt>
       <A HREF="brett.php?archiv=mew&amp;brett=MEW023&amp;menu=mewinh#MEW023K13_461.23">zur&uuml;ck</A>

       
       #461# 13. Kapitel - Maschinerie und gro&#223;e Industrie
       -----
       6. Die  Kompensationstheorie bez&#252;glich der durch Maschinerie ver-
       dr&#228;ngten Arbeiter
       
       Eine ganze  Reihe b&#252;rgerlicher  &#214;konomen, wie  James  Mill,  Mac-
       Culloch, Torrens,  Senior, J.  St. Mill  usw. behauptet, da&#223; alle
       Maschinerie, die  Arbeiter verdr&#228;ngt, stets gleichzeitig und not-
       wendig ein  ad&#228;quates Kapital zur Besch&#228;ftigung derselben identi-
       schen Arbeiter freisetzt. 213)
       Man unterstelle,  ein Kapitalist  wende 100  Arbeiter an, z.B. in
       einer Tapetenmanufaktur,  den Mann  zu 30  Pfd. St. j&#228;hrlich. Das
       von ihm  j&#228;hrlich ausgelegte  variable Kapital  betr&#228;gt also 3000
       Pfd.St. Er entlasse 50 Arbeiter und besch&#228;ftige die &#252;brigbleiben-
       den 50  mit einer  Maschinerie, die  ihm 1500 Pfd.St. kostet. Der
       Vereinfachung halber  wird von  Baulichkeiten, Kohlen  usw. abge-
       sehn. Man nimmt ferner an, das j&#228;hrlich verzehrte Rohmaterial ko-
       ste nach  wie vor  3000 Pfd.St. 214) Ist durch diese Metamorphose
       irgendein Kapital.  "freigesetzt"? In der alten Betriebsweise be-
       stand die ausgelegte
       ---
       213) Ricardo  teilte urspr&#252;nglich  diese Ansicht,  widerrief  sie
       aber sp&#228;ter  ausdr&#252;cklich mit  seiner charakteristischen  wissen-
       schaftlichen Unbefangenheit  und Wahrheitsliebe.  Sieh l.c.,  ch.
       XXXI "On Machinery".
       214) NB, ich gebe die Illustration in der Weise der obengenannten
       &#214;konomen.
       
       #462# IV. Abschnitt - Die Produktion des relativen Mehrwerts
       -----
       Gesamtsumme von 6000 Pfd.St. halb aus konstantem und halb aus va-
       riablem Kapital.  Sie besteht  jetzt aus  4500 Pfd.St. (3000 Pfd.
       St. f&#252;r  Rohmaterial und 1500 Pfd.St. f&#252;r Maschinerie) konstantem
       und 1500  Pfd.St. variablem  Kapital. Statt der H&#228;lfte bildet der
       variable oder  in lebendige  Arbeitskraft umgesetzte  Kapitalteil
       nur noch  1/4 des  Gesamtkapitals. Statt  der Freisetzung  findet
       hier Bindung  von Kapital  in einer Form statt, worin es aufh&#246;rt,
       sich gegen  Arbeitskraft auszutauschen,  d.h. Verwandlung von va-
       riablem in  konstantes Kapital.  Das Kapital  von 6000  Pfd.  St.
       kann, unter  sonst gleichbleibenden Umst&#228;nden, jetzt niemals mehr
       als 50  Arbeiter besch&#228;ftigen. Mit jeder Verbe&#223;rung der Maschine-
       rie besch&#228;ftigt es weniger. Kostete die neu eingef&#252;hrte Maschine-
       rie weniger  als die  Summe der  von ihr verdr&#228;ngten Arbeitskraft
       und Arbeitswerkzeugt,  also z.B.  statt 1500 nur 1000 Pfd.St., so
       w&#252;rde ein  variables Kapital  von 1000 Pfd.St. in konstantes ver-
       wandelt oder  gebunden, w&#228;hrend ein Kapital von 500 Pfd.St. frei-
       gesetzt w&#252;rde.  Letzteres, denselben Jahreslohn unterstellt, bil-
       det einen  Besch&#228;ftigungsfonds f&#252;r  ungef&#228;hr 16 Arbeiter, w&#228;hrend
       50 entlassen  sind, ja  f&#252;r viel  weniger als 16 Arbeiter, da die
       500 Pfd.St.  zu ihrer  Verwandlung in  Kapital wieder zum Teil in
       konstantes Kapital  verwandelt werden  m&#252;ssen, also  auch nur zum
       Teil in Arbeitskraft umgesetzt werden k&#246;nnen.
       Indes, gesetzt  auch, die  Anfertigung der  neuen Maschinerie be-
       sch&#228;ftige eine  gr&#246;&#223;re Anzahl Mechaniker; soll das eine Kompensa-
       tion sein  f&#252;r die  aufs Pflaster geworfnen Tapetenmacher? Im be-
       sten Fall besch&#228;ftigt ihre Anfertigung weniger Arbeiter, als ihre
       Anwendung verdr&#228;ngt.  Die Summe von 1500 Pfd.St., die nur den Ar-
       beitslohn der  entla&#223;nen Tapetenmacher  darstellte, stellt jetzt,
       in der  Gestalt von  Maschinerie, dar: 1. den Wert der ihrer Her-
       stellung erforderlichen Produktionsmittel, 2. den Arbeitslohn der
       sie anfertigenden  Mechaniker. 3. den ihrem "Meister" zufallenden
       Mehrwert. Ferner:  einmal fertig,  braucht die Maschine nicht er-
       neuert zu  werden bis nach ihrem Tod. Um also die zus&#228;tzliche An-
       zahl Mechaniker dauernd zu besch&#228;ftigen, mu&#223; ein Tapetenfabrikant
       nach dem andern Arbeiter durch Maschinen verdr&#228;ngen.
       In der  Tat meinen  jene Apologeten auch nicht diese Art Freiset-
       zung von  Kapital. Sie  meinen die Lebensmittel der freigesetzten
       Arbeiter. Es kann nicht geleugnet werden, da&#223; im obigen Fall z.B.
       die Maschinerie  nicht nur  50  Arbeiter  freisetzt  und  dadurch
       "disponibel" macht, sondern zugleich ihren Zummenhang mit Lebens-
       mitteln zum  Wert von 1500 Pfd. St. aufhelbt und so diese Lebens-
       mittel "freisetzt".  Die einfache  und keineswegs  neue Tatsache,
       da&#223; die Maschinerie den Arbeiter von Lebensmitteln
       
       #463# 13. KapiteI - Maschine und gro&#223;e Industrie
       -----
       freisetzt, lautet also &#246;konomisch, da&#223; die Maschinerie Lebensmit-
       tel f&#252;r  den Arbeiter  freisetzt oder in Kapital zu seiner Anwen-
       dung verwandelt. Man sieht, es kommt alles auf die Ausdrucksweise
       an. Nominibus mollire licet mala. [124]
       Nach dieser  Theorie waren  die Lebensmittel  zum Wert  von  1500
       Pfd.St. ein  durch die Arbeit der f&#252;nfzig entla&#223;nen Tapetenarbei-
       ter verwertetes Kapital. Dies Kapital verliert folglich seine Be-
       sch&#228;ftigung, sobald  die f&#252;nfzig Feiertag bekommen, und hat nicht
       Ruh noch  Rast, bis es eine neue "Anlage" gefunden, worin besagte
       f&#252;nfzig es  wieder produktiv konsumieren k&#246;nnen. Fr&#252;her oder sp&#228;-
       ter m&#252;ssen  also Kapital und Arbeiter sich wieder zusammenfinden,
       und dann  ist die  Kompensation da.  Die Leiden der durch die Ma-
       schinerie verdr&#228;ngten  Arbeiter sind  also ebenso verg&#228;nglich wie
       die Reicht&#252;mer dieser Welt.
       Die Lebensmittel  zum Betrag von 1500 Pfd.St. standen den entla&#223;-
       nen Arbeitern  niemals als Kapital gegen&#252;ber. Was ihnen als Kapi-
       tal gegen&#252;berstand,  waren die  jetzt in Maschinerie verwandelten
       1500 Pfd.St. N&#228;her betrachtet, repr&#228;sentierten diese 1500 Pfd.St.
       nur einen Teil der vermittelst der entla&#223;nen 50 Arbeiter j&#228;hrlich
       produzierten Tapeten, die sie in Geldform statt in natura von ih-
       rem Anwender  zum Lohn erhielten. Mit den in 1500 Pfd.St. verwan-
       delten Tapeten  kauften sie  Lebensmittel  zu  demselben  Betrag.
       Diese existierten  f&#252;r sie  daher nicht  als Kapital, sondern als
       Waren, und sie selbst existierten f&#252;r diese Waren nicht als Lohn-
       arbeiter, sondern  als K&#228;ufer.  Der Umstand,  da&#223; die Maschinerie
       sie von Kaufmitteln "freigesetzt" hat, verwandelt sie aus K&#228;ufern
       in Nicht-K&#228;ufer.  Daher verminderte  Nachfrage  f&#252;r  jene  Waren.
       Voil&#224; tout. 1*) Wird diese verminderte Nachfrage nicht durch ver-
       mehrte Nachfrage  von andrer  Seite  kompensiert,  so  sinkt  der
       Marktpreis der  Waren. Dauert dies l&#228;nger und in gr&#246;&#223;rem Umfange,
       so erfolgt  ein Deplacement der in der Produktion jener Waren be-
       sch&#228;ftigten Arbeiter.  Ein Teil  des Kapitals, das fr&#252;her notwen-
       dige Lebensmittel  produzierte, wird in andrer Form reproduziert.
       W&#228;hrend des  Falls der Marktpreise und des Deplacements von Kapi-
       tal werden  auch die in der Produktion der notwendigen Lebensmit-
       tel  besch&#228;ftigten   Arbeiter  von   einem   Teil   ihres   Lohns
       "freigesetzt". Statt  also zu beweisen, da&#223; die Maschinerie durch
       die Freisetzung  der Arbeiter  von Lebensmitteln letztere gleich-
       zeitig in  Kapital zur  Anwendung der erstren verwandelt, beweist
       der Herr  Apologet mit  dem probaten Gesetz von Nachfrage und Zu-
       fuhr umgekehrt, da&#223; die Maschinerie nicht nur in dem Produktions-
       zweig,
       -----
       1*) Das ist alles.
       
       #464# IV. Abschnitt - Die Produktion des relativen Mehrwerts
       -----
       worin sie  eingef&#252;hrt, sondern  auch in  den  Produktionszweigen,
       worin sie nicht eingef&#252;hrt wird, Arbeiter aufs Pflaster wirft.
       Die wirklichen,  vom &#246;konomischen Optimismus travestierten Tatsa-
       chen sind  diese: Die  von der  Maschinerie verdr&#228;ngten  Arbeiter
       werden aus der Werkstatt hinaus auf den Arbeitsmarkt geworfen und
       vermehren dort  die Zahl der schon f&#252;r kapitalistische Ausbeutung
       disponiblen Arbeitskr&#228;fte.  Im siebenten Abschnitt wird sich zei-
       gen, da&#223;  diese Wirkung  der Maschinerie,  die uns  hier als eine
       Kompensation f&#252;r  die Arbeiterklasse dargestellt wird, den Arbei-
       ter im  Gegenteil als  furchtbarste Gei&#223;el trifft. Hier nur dies:
       Die aus  einem Industriezweig hinausgeworfnen Arbeiter k&#246;nnen al-
       lerdings in  irgendeinem andern  Besch&#228;ftigung suchen. Finden sie
       solche, und kn&#252;pft sich damit das Band zwischen ihnen und den mit
       ihnen freigesetzten  Lebensmitteln wieder, so geschieht dies ver-
       mittelst eines  neuen, zusch&#252;ssigen  Kapitals,  das  nach  Anlage
       dr&#228;ngt, keineswegs  aber vermittelst des schon fr&#252;her funktionie-
       renden und jetzt in Maschinerie verwandelten Kapitals. Und selbst
       dann, wie  geringe Aussicht haben sie! Verkr&#252;ppelt durch die Tei-
       lung der  Arbeit, sind  diese armen  Teufel au&#223;erhalb ihres alten
       Arbeitskreises so  wenig wert,  da&#223; sie  nur in wenigen niedrigen
       und daher best&#228;ndig &#252;berf&#252;llten und unterbezahlten Arbeitszweigen
       Zugang finden.  215) Ferner attrahiert jeder Industriezweig j&#228;hr-
       lich einen  neuen Menschenstrom,  der ihm sein Kontingent zum re-
       gelm&#228;&#223;igen Ersatz  und Wachstum  liefert. Sobald  die Maschinerie
       einen Teil der bisher in einem bestimmten Industriezweig besch&#228;f-
       tigten Arbeiter  freisetzt, wird  auch die  Ersatzmannschaft  neu
       verteilt und  in andern  Arbeitszweigen absorbiert,  w&#228;hrend  die
       ursr&#252;nglichen Opfer  in der  &#220;bergangszeit gro&#223;enteils  verkommen
       und verk&#252;mmern.
       Es ist  eine unzweifelhafte Tatsache, da&#223; die Maschinerie an sich
       nicht verantwortlich  ist f&#252;r  die "Freisetzung" der Arbeiter von
       Lebensmitteln. Sie verwohlfeilert und vermehrt das Produkt in dem
       Zweig, den  sie ergreift, und l&#228;&#223;t die in andren Industriezweigen
       produzierte Lebensmittelmasse  zun&#228;chst unver&#228;ndert. Nach wie vor
       ihrer Einf&#252;hrung besitzt die
       ---
       215) Ein  Ricardianer bemerkt  hier&#252;ber gegen  die Fadaisen  J.B.
       Says: "Bei  entwickelter Teilung  der Arbeit ist das Geschick der
       Arbeiter nur  in dem  besondren Zweig  anwendbar, worin sie ange-
       lernt wurden;  sie selbst  sind eine  Art von Maschinen. Es hilft
       daher absolut  nichts, papageim&#228;&#223;ig  zu plappern,  da&#223; die  Dinge
       eine Tendenz  haben, ihr  Niveau zu  finden. Wir  m&#252;ssen  um  uns
       schauen und  sehn, da&#223; sie f&#252;r lange Zeit ihr Niveau nicht finden
       k&#246;nnen; da&#223;,  wenn sie  es finden, das Niveau niedriger steht als
       beim Anfang  des Prozesses."  ("An Inquiry  into those Principles
       reapeating the Nature of Demand etc.", Lond. 1821, p. 72.)
       
       #465# 13. Kapitel - Maschinerie und gro&#223;e Industrie
       -----
       Gesellschaft also  gleich viel oder mehr Lebensmittel f&#252;r die de-
       placierten Arbeiter, ganz abgesehn von dem enormen Teil des j&#228;hr-
       lichen Produkts,  der von Nichtarbeitern vergeudet wird. Und dies
       ist die Pointe der &#246;konomischen Apologetik! Die von der kapitali-
       stischen Anwendung  der Maschinerie untrennbaren Widerspr&#252;che und
       Antagonismen existieren nicht, weil sie nicht aus der Maschinerie
       selbst erwachsen,  sondern aus  ihrer kapitalistischen Anwendung!
       Da also  die Maschinerie  an sich betrachtet die Arbeitszeit ver-
       k&#252;rzt, w&#228;hrend  sie kapitalistisch  angewandt den Arbeitstag ver-
       l&#228;ngert, an sich die Arbeit erleichtert, kapitalistisch angewandt
       ihre Intensit&#228;t  steigert, an sich ein Sieg des Menschen &#252;ber die
       Naturkraft ist,  kapitalistisch angewandt  den Menschen durch die
       Naturkraft unterjocht,  an sich den Reichtum des Produzenten ver-
       mehrt, kapitalistisch  angewandt ihn verpaupert usw., erkl&#228;rt der
       b&#252;rgerliche &#214;konom  einfach, das Ansichbetrachten der Maschinerie
       beweise haarscharf,  da&#223; alle  jene handgreiflichen  Widerspr&#252;che
       blo&#223;er Schein  der gemeinen Wirklichkeit, aber an sich, also auch
       in der  Theorie gar  nicht vorhanden sind. Er spart sich so alles
       weitre Kopfzerbrechen  und b&#252;rdet  seinem  Gegner  obendrein  die
       Dummheit auf, nicht die kapitalistische Anwendung der Maschinerie
       zu bek&#228;mpfen, sondern die Maschinerie selbst.
       Keineswegs leugnet  der b&#252;rgerliche  &#214;konom, da&#223; dabei auch zeit-
       weilige Unannehmlichkeiten herauskommen; aber wo g&#228;be es eine Me-
       daille ohne Kehrseite! Eine andre als die kapitalistische Ausnut-
       zung der Maschinerie ist f&#252;r ihn unm&#246;glich. Ausbeutung des Arbei-
       ters durch die Maschine ist ihm also identisch mit Ausbeutung der
       Maschine durch den Arbeiter. Wer also enth&#252;llt, wie es um die ka-
       pitalistische Anwendung  der Maschinerie in Wirklichkeit bestellt
       ist, der  will ihre Anwendung &#252;berhaupt nicht, der ist ein Gegner
       des sozialen  Fortschritts! 216) Ganz das R&#228;sonnement des ber&#252;hm-
       ten Gurgelschneiders Bill Sikes:
       
       "Meine Herren  Geschwornen, diesen  Handlungsreisenden ist aller-
       dings die  Gurgel abgeschnitten  worden. Diese  Tatsache aber ist
       nicht meine  Schuld, sie  ist die  Schuld des Messers. Sollen wir
       wegen solcher  zeitweiligen Unannehmlichkeiten  den Gebrauch  des
       Messers abschaffen?  Bedenken Sie  ja! Wo w&#228;re Ackerbau und Hand-
       werk ohne
       ---
       216) Ein Virtuose in diesem anma&#223;lichen Kretinismus ist u.a. Mac-
       Culloch. "Wenn  es vorteilhaft  ist", sagt er z.B. mit der affek-
       tierten Naivet&#228;t eines Kindes von 8 Jahren, "das Geschick des Ar-
       beiters mehr  und mehr  zu entwickeln,  so da&#223; er f&#228;hig wird, ein
       stets wachsendes  Warenquantum mit  demselben oder geringerem Ar-
       beitsquantum zu produzieren, so mu&#223; es auch vorteilhaft sein, da&#223;
       er sich  solcher Maschinerie zu seinem Beistande bediene, wie sie
       ihn am  wirksamsten in  der Erreichung  dieses  Resultats  unter-
       st&#252;tzt." (MacCulloch,  "Princ. of  Pol. Econ.".  Lond.  1830,  p.
       182.)
       
       #466# IV. Abschnitt - Die Produktion des relativen Mehrwerts
       -----
       Messer? Ist es nicht ebenso heilbringend in der Chirurgie wie ge-
       lehrt in der Anatomie? Dazu williger Gehilfe bei fr&#246;hlichem Mahl?
       Schaffen Sie  das Messer  ab -  Sie schleudern  uns zur&#252;ck in die
       tiefste Barbarei." 216a)
       
       Obwohl die  Maschinerie notwendig  Arbeiter verdr&#228;ngt  in den Ar-
       beitszweigen, wo  sie eingef&#252;hrt  wird, so  kann sie dennoch eine
       Zunahme von  Besch&#228;ftigung in  andern Arbeitszweigen hervorrufen.
       Diese Wirkung  hat aber nichts gemein mit der sogenannten Kompen-
       sationstheorie. Da jedes Maschinenprodukt, z.B. eine Elle Maschi-
       nengeweb, wohlfeiler  ist als das von ihm verdr&#228;ngte gleichartige
       Handprodukt, folgt als absolutes Gesetz: Bleibt das Gesamtquantum
       des maschinenm&#228;&#223;ig produzierten Artikels gleich dem Gesamtquantum
       des von  ihm ersetzten handwerks- oder manufakturm&#228;&#223;ig produzier-
       ten Artikels,  so vermindert sich die Gesamtsumme der angewandten
       Arbeit. Die  etwa zur  Produktion der  Arbeitsrnittel selbst, der
       Maschinerie, Kohle  usw., erheischte  Arbeitszunahme mu&#223;  kleiner
       sein als  die durch Anwendung der Maschinerie bewirkte Arbeitsab-
       nahme. Das  Maschinenprodukt w&#228;re  sonst ebenso teuer oder teurer
       als das  Handprodukt. Statt aber gleichzubleiben, w&#228;chst tats&#228;ch-
       lich die  Gesamtmasse des  von einer  verminderten Arbeiteranzahl
       produzierten Maschinenartikels weit &#252;ber die Gesamtmasse des ver-
       dr&#228;ngten Handwerksartikels. Gesetzt, 400 000 Ellen Maschinengeweb
       wurden von weniger Arbeitern produziert als 100 000 Ellen Handge-
       web. In  dem vervierfachten  Produkt steckt viermal mehr Rohmate-
       rial. Die  Produktion des Rohmaterials mu&#223; also vervierfacht wer-
       den. Was  aber die  verzehrten Arbeitsmittel,  wie Baulichkeiten,
       Kohlen, Maschinen  usw. betrifft,  so &#228;ndert sich die Grenze, in-
       nerhalb deren  die zu ihrer Produktion erheischte zus&#228;tzliche Ar-
       beit wachsen  kann, mit  der Differenz zwischen der Masse des Ma-
       schinenprodukts und der Masse des von derselben Arbeiterzahl her-
       stellbaren Handprodukts.
       Mit der  Ausdehnung des Maschinenbetriebs in einem Industriezweig
       steigert sich also zun&#228;chst die Produktion in den andren Zweigen,
       die ihm  seine Produktionsmittel liefern. Wieweit dadurch die be-
       sch&#228;ftigte Arbeitermasse w&#228;chst, h&#228;ngt, L&#228;nge des Arbeitstags und
       Intensit&#228;t der  Arbeit gegeben,  von der Zusammensetzung der ver-
       wandten Kapitale ab, d.h. vom Verh&#228;ltnis ihrer konstanten und va-
       riablen Bestandteile.  Dies Verh&#228;ltnis  seinerseits variiert sehr
       mit dem Umfang, worin die Maschinerie jene
       ---
       216a) "Der  Erfinder der  Spinnmaschine hat  Indien ruiniert, was
       uns indes  wenig r&#252;hrt." (A. Thiers, De la Propri&#233;t&#233;", [p. 275].)
       Herr Thiers  verwechselt hier  die Spinnmaschine mit dem mechani-
       schen Webstuhl, "was uns indes wenig r&#252;hrt".
       
       #467# 13. Kapitel - Maschinerie und gro&#223;e Industrie
       -----
       Gewerbe selbst  schon ergriffen  hat oder ergreift. Die Anzahl zu
       Kohlen- und  Metallbergwerken verurteilter Menschen schwoll unge-
       heuer mit  dem Fortschritt  des englischen  Maschinenwesens,  ob-
       gleich ihr  Anwachs in den letzten Dezennien durch Gebrauch neuer
       Maschinerie f&#252;r  den Bergbau verlangsamt wird. 217) Eine neue Ar-
       beiterart springt  mit der Maschine ins Leben, ihr Produzent. Wir
       wissen bereits, da&#223; der Maschinenbetrieb sich dieses Produktions-
       zweigs selbst  auf stets  massenhafterer Stufenleiter bem&#228;chtigt.
       218) Was  ferner das  Rohmaterial betrifft,  219)so unterliegt es
       z.B. keinem  Zweifel, da&#223;  der Sturmmarsch  der Baumwollspinnerei
       den Baumwollbau der Vereinigten Staaten und mit ihm nicht nur den
       afrikanischen  Sklavenhandel   treibhausm&#228;&#223;ig  f&#246;rderte,  sondern
       zugleich die  Negerzucht zum Hauptgesch&#228;ft der sogenannten Grenz-
       Sklavenstaaten machte.  Als 1790  der erste  Sklavenzensus in den
       Vereinigten Staaten  aufgenommen ward,  betrug ihre Zahl 697 000,
       dagegen 1861  ungef&#228;hr vier  Millionen. Andrerseits  ist es nicht
       minder gewi&#223;,  da&#223; das  Aufbl&#252;hen der mechanischen Wollfabrik mit
       der progressiven Verwandlung von Ackerland in Schafweide die mas-
       senhafte Verjagung  und &#220;berz&#228;hligmachung"  der Landarbeiter her-
       vorrief. Irland macht noch in diesem Augenblick den Proze&#223; durch,
       seine seit  1845 beinahe  um die  H&#228;lfte verminderte  Bev&#246;lkerung
       noch weiter auf das dem Bed&#252;rfnis seiner Landlords und der engli-
       schen Herrn  Wollfabrikanten exakt entsprechende Ma&#223; herabzudr&#252;c-
       ken.
       Ergreift die Maschinerie Vor- oder Zwischenstufen, welche ein Ar-
       beitsgegenstand bis zu seiner letzten Form zu durchlaufen hat, so
       vermehrt sich mit dem Arbeitsmaterial die Arbeitsnachfrage in den
       noch handwerksoder manufakturm&#228;&#223;ig betriebnen Gewerken, worin das
       Maschinenfabrikat
       ---
       217) Nach  dem Zensus  von 1861  (Vol. II, Lond. 1863) betrug die
       Zahl der  in den  Kohlenbergwerken von England und Wales besch&#228;f-
       tigten Arbeiter  246613, wovon  73546 unter  und 173067  &#252;ber  20
       Jahre. Zur  ersten Rubrik geh&#246;ren 835 f&#252;nf bis zehnj&#228;hrige, 30701
       zehn- bis  f&#252;nfzehnj&#228;hrige, 42010  f&#252;nfzehn- bis neunzehnj&#228;hrige.
       Die Zahl  der in  Eisen-, Kupfer-,  Blei-, Zinn- und allen andren
       Metallminen Besch&#228;ftigten: 319222.
       218) In  England und Wales 1861 in der Produktion von Maschinerie
       besch&#228;ftigt: 60807  Personen, eingezahlt die Fabrikanten samt ih-
       ren Kommis  usw., ditto  alle Agenten  und Handelsleute in diesem
       Fach. Ausgeschlossen dagegen die Produzenten kleinerer Maschinen,
       wie N&#228;hmaschinen  usw., ebenso  die Produzenten der Werkzeuge f&#252;r
       die Arbeitsmaschinen,  wie Spindeln usw. Zahl s&#228;mtlicher Zivilin-
       genieure betrug 3329.
       219) Da  Eisen einer  der wichtigsten  Rohstoffe, so sei hier be-
       merkt, da&#223;  1861 in  England und  Wales 125771 Eisengie&#223;er, wovon
       123430 m&#228;nnlich,  2341 weiblich.  Von den erstern 30810 unter und
       92620 &#252;ber 20 Jahre.
       
       #468# IV. Abschnitt - Die Produktion des relativen Mehrwerts
       -----
       eingeht. Die  Maschinenspinnerei z.B.  lieferte das Garn so wohl-
       feil und so reichlich, da&#223; die Handweber zun&#228;chst, ohne vermehrte
       Auslage, volle  Zeit arbeiten  konnten. So  stieg ihr  Einkommen.
       220) Daher Menschenzuflu&#223; in die Baumwollweberei, bis schlie&#223;lich
       die von Jenny, Throstle und Mule in England z.B. ins Leben geruf-
       nen 800 000  Baumwollweber wieder  vom  Dampfwebstuhl  erschlagen
       wurden. So  w&#228;chst mit dem &#220;berflu&#223; der maschinenm&#228;&#223;ig produzier-
       ten Kleidungsstoffe  die Zahl  der Schneider, Kleidermacherinnen,
       N&#228;herinnen usw., bis die N&#228;hmaschine erscheint.
       Entsprechend der steigenden Masse von Rohstoffen, Halbfabrikaten,
       Arbeitsinstrumenten usw.,  die der  Maschinenbetrieb mit  relativ
       geringer Arbeiterzahl  liefert, sondert sich die Bearbeitung die-
       ser Rohstoffe  und Halbfabrikate  in zahllose  Unterarten, w&#228;chst
       also die  Mannigfaltigkeit  der  gesellschaftlichen  Produktions-
       zweige. Der Maschinenbetrieb treibt die gesellschaftliche Teilung
       der Arbeit  ungleich weiter  als die Manufaktur, weil er die Pro-
       duktivkraft der  von ihm  ergriffnen Gewerbe  in ungleich  h&#246;hrem
       Grad vermehrt.
       Das n&#228;chste  Resultat  der  Maschinerie  ist,  den  Mehrwert  und
       zugleich die  Produktenmasse, worin  er sich  darstellt, also mit
       der Substanz,  wovon die  Kapitalistenklasse samt  Anhang  zehrt,
       diese Gesellschaftsschichten selbst zu vergr&#246;&#223;ern. Ihr wachsender
       Reichtum und  die relativ  best&#228;ndig fallende Anzahl der zur Pro-
       duktion der ersten Lebensmittel erheischten Arbeiter erzeugen mit
       neuem Luxusbed&#252;rfnis  zugleich neue  Mittel seiner  Befriedigung.
       Ein gr&#246;&#223;ter  Teil des gesellschaftlichen Produkts verwandelt sich
       in Surplusprodukt und in gr&#246;&#223;rer Teil des Surplusprodukts wird in
       verfeinerten und  vermannigfachten Formen  reproduziert und  ver-
       zehrt. In  andren Worten:  Die Luxusproduktion  w&#228;chst. 221)  Die
       Verfeinerung und  Vermannigfachung der Produkte entspringt ebenso
       aus den neuen weltmarktlichen Beziehungen, welche die gro&#223;e Indu-
       strie schafft.  Es werden nicht nur mehr ausl&#228;ndische Genu&#223;mittel
       gegen das heimische Produkt
       ---
       220) "Eine Familie von 4 erwachsnen Personen (Baumwollwebern) mit
       zwei Kindern  als winders  1*) gewann Ende des letzten und Anfang
       des  gegenw&#228;rtigen   Jahrhunderts  4   Pfd.St.  per   Woche   bei
       10st&#252;ndiger Tagesarbeit; war die Arbeit sehr dringend, so konnten
       sie mehr  verdienen... Fr&#252;her  hatten sie immer gelitten von man-
       gelnder Garnzufuhr." (Gaskell, l.c.p. 34, 35.)
       221) F.  Engels in "Lage usw." 2*) weist den j&#228;mmerlichen Zustand
       eines gro&#223;en  Teils grade  dieser Luxusarbeiter nach. Massenhafte
       neue Belege hierzu in den Berichten der "Child. Empl. Comm."
       -----
       1*) Haspler -2*) siehe Band 2 unserer Ausgabe
       
       #469# 13. Kapitel - Maschinerie und gro&#223;e Industrie
       -----
       ausgetauscht, sondern es geht auch eine gr&#246;&#223;re Masse fremder Roh-
       stoffe, Ingredienzien,  Halbfabrikate usw.  als Produktionsmittel
       in die heimische Industrie ein. Mit diesen weltmarktlichen Bezie-
       hungen steigt  die Arbeitsnachfrage in der Transportindustrie und
       spaltet sich letztre in zahlreiche neue Unterarten. 222)
       Die Vermehrung von Produktions- und Lebensmitteln bei relativ ab-
       nehmender Arbeiterzahl  treibt zur Ausdehnung der Arbeit in Indu-
       striezweigen, deren  Produkte, wie  Kan&#228;le, Warendocks,  Tunnels,
       Br&#252;cken usw.,  nur in  fernrer Zukunft  Fr&#252;chte tragen. Es bilden
       sich, entweder  direkt auf  der Grundlage  der Maschinerie,  oder
       doch der  ihr entsprechenden  allgemein industriellen  Umw&#228;lzung,
       ganz neue  Produktionszweige und  daher neue  Arbeitsfelder.  Ihr
       Raumanteil an  der Gesamtproduktion ist jedoch selbst in den mei-
       stentwickeiten L&#228;ndern  keineswegs bedeutend.  Die Anzahl der von
       ihnen besch&#228;ftigten Arbeiter steigt im direkten Verh&#228;ltnis, worin
       die  Notwendigkeit  rohster  Handarbeit  reproduziert  wird.  Als
       Hauptindustrien dieser  Art kann  man gegenw&#228;rtig Gaswerke, Tele-
       graphie, Photographie,  Dampfschiffahrt  und  Eisenbahnwesen  be-
       trachten. Der  Zensus von  1861 (f&#252;r England und Wales) ergibt in
       der Gasindustrie (Gaswerke, Produktion der mechanischen Apparate,
       Agenten der  Gaskompagnien  usw.)  15 211  Personen,  Telegraphie
       2399, Photographie  2366, Dampfschiffdienst  3570 und Eisenbahnen
       70 599, worunter  ungef&#228;hr 28 000  mehr oder minder permanent be-
       sch&#228;ftigte "ungeschickte"  Erdarbeiter nebst  dem ganzen  admini-
       strativen und kommerziellen Personal. Also Gesamtzahl der Indivi-
       duen in diesen f&#252;nf neuen Industrien 94 145.
       Endlich erlaubt die au&#223;erordentlich erh&#246;hte Produktivkraft in den
       Sph&#228;ren der  gro&#223;en Industrie, begleitet, wie sie ist, von inten-
       siv und  extensiv gesteigerter Ausbeutung der Arbeitskraft in al-
       len &#252;brigen  Produktionssph&#228;ren, einen stets gr&#246;&#223;ren Teil der Ar-
       beiterklasse unproduktiv zu verwenden und so namentlich die alten
       Haussklaven unter dem Namen der "dienenden Klasse", wie Bediente,
       M&#228;gde, Lakaien  usw., stets  massenhafter zu  reproduzieren. Nach
       dem Zensus  von 1861 z&#228;hlte die Gesamtbev&#246;lkerung von England und
       Wales  20 066 224   Personen,  wovon   9 776 259   m&#228;nnlich   und
       10 289 965 weiblich.  Zieht man  hiervon ab,  was zu  alt oder zu
       jung zur Arbeit, alle "unproduktiven" Weiber, jungen Personen und
       Kinder, dann  die "ideologischen" St&#228;nde, wie Regierung, Pfaffen,
       Juristen, Milit&#228;r  usw., ferner  alle, deren ausschlie&#223;liches Ge-
       sch&#228;ft der  Verzehr fremder  Arbeit in  der Form  von Grundrente,
       Zins usw., endlich Paupers, Vagabunden
       ---
       222) 1861  in England  und Wales  94665 in  der Handelsmarine be-
       sch&#228;ftigte Seeleute.
       
       #470# IV. Abschnitt - Die Produktion des relativen Mehrwerts
       -----
       Verbrecher usw.,  so bleiben in rauher Zahl 8 Millionen beiderlei
       Geschlechts und  der verschiedensten  Altersstufen, mit Einschlu&#223;
       s&#228;mtlicher irgendwie  in der  Produktion, dem  Handel, der Finanz
       usw. funktionierenden Kapitalisten. Von diesen 8 Millionen kommen
       auf:
       
       Ackerbauarbeiter (mit Einschlu&#223; der
       Hirten und bei P&#228;chtern wohnenden
       Ackersknechte und M&#228;gde)                   1 098 261 Personen
       Alle in Baumwoll-, Woll-, Worsted-,
       Flachs-, Hanf-, Seide-, Jutefabriken
       und in der mechanischen Strumpfwirkerei
       und Spitzenfabrikation Besch&#228;ftigten         642 607  223) "
       Alle in Kohlen- und Metallbergwerken
       Besch&#228;ftigten                                565 835       "
       In s&#228;mtlichen Metallwerken (Hoch&#246;fen,
       Walzwerke usw.) und Metallmanufakturen
       aller Art Besch&#228;ftigten                      396 998  224) "
       Dienende Klasse1                           1 208 648  225) "
       
       Rechnen wir  die in  allen textilen  Fabriken ch&#228;ftigten zusammen
       mit dem Personal der Kohlen- und Metallbergwerke, so erhalten wir
       1 208 442; rechnen  wir sie  zusammen mit  dem Personal aller Me-
       tallwerke und Manufakturen, so die Gesamtzahl 1 039 605, beidemal
       kleiner als  die Zahl  der modernen Haussklaven. Welch erhebendes
       Resultat der kapitalistisch exploitierten Maschinerie!
       ---
       223) Davon nur 177596 m&#228;nnlichen Geschlechts &#252;ber 13 Jahre.
       224) Davon weiblichen Geschlechts 30501.
       225) Davon  m&#228;nnlichen Geschlechts:  137447. Ausmchlossen von den
       1208648 alles Personal, das nicht in Privath&#228;usern dient.
       Zusatz zur  2. Ausg.  Von 1861 bis 1870 hat sich die Zahl m&#228;nnli-
       cher Diener  beinahe verdoppelt.  Sie war angewachsen auf 267671.
       Im Jahr  1847 gab  es 2694  Wildh&#252;ter (f&#252;r  die  aristokratischen
       Wildgehege). 1869 dagegen 4921. - Die jungen, beim Londoner klei-
       nen Spie&#223;b&#252;rger  dienenden Midchen  hie&#223;en  in  der  Volkssprache
       "little slaveys", kleine Sklaven.
       

       <A HREF="brett.php?archiv=mew&amp;brett=MEW023&amp;menu=mewinh#MEW023K13_461.23">zur&uuml;ck</A>

</tt>
</pre>
</body>
</html>
