<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<html>
<head>
<style type="text/css">
p {background-color: white; color: black;}
.klein { font-size:0.6em; }
.treffer {background-color: red; color: white;}
.fn {background-color: white; color: gray;}
</style>
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1">
<title>DEA - Das Elektronische Archiv</title>
<meta name="robots" content="INDEX,NOFOLLOW">
<meta name="description" content="mew 13/10 Gro&#223;e Industrie und Agrikultur">
<meta name="keywords" content="Abgesehn Abnahme Ackerbau Agrikultur Agrikulturarbeiter Akt Anderson Andeutung Anfang Anwachsen Anwendung Apercus Arbeit Arbeiter Arbeiters Arbeitskraft Arbeitsmaschinen Arbeitsmittel Arbeitsprozesse Areal Art Aufl Auflage Ausf&#252;hrliche Autorit&#228;t Band Bauer Bauern Bd Bebauung Beschr&#228;nkung Bestimmungen Betriebs Bev&#246;lkerung Bev&#246;lkerungstheorie Bewegungskraft Boden Bodenbestandteile Bodenfruchtbarkeit Bodens Bollwerk Buchstabe Bundesfabrikgesetz Bundesgesetz Cambridge Chemie Dampf Darstellung David Da&#223; Detail Deutung Domestic Dr Econ Einleitung England Englands Entwicklung Entwicklungsgang Erde Erdteile Erlaubnis Erleichterungen Ersten Ertrag Exploitationsmittel FE Fabrikarbeiter Fabrikation Fabriken Fall Familie Familienbandes Familienglieder Familienwohnung Feld Feldbaus Feldes Fl&#252;ssigmachung Fl&#228;che Fl&#228;chen Form Formel Fortschritt Frauen Freigebung Freiheit Fruchtbarkeit Gebrauch Gegenstand Gegensto&#223; Gegens&#228;tze Gegenwart Gemeinplatz Ger&#228;the Geschichte Geschlechts Gesellschaft Gesetz Gestalt Gestalten Gesundheit Grafschaften Gratewohl Gro&#223;e Grund Grundlage Hamm Handelsinteressen Handschuhmacherei Herr Herrn HerrnJ Hier Himmel Hintergrund Industrie Innern Inspektionspersonal Inspektor Interesse Irrt&#252;mer Jahren Jahrhunderts James Kategorie Kinder Kleidungsmitteln Kodex Kombination Konzentration Kritik Kunst Lager Land Landarbeiter Landbev&#246;lkerung Landes Landwirtschaft Lavergne Leben Lebendigkeit Lebig Leider Leonce Lichtblicke Lieber Liebig Liebigs Lohnarbeiter Luft Luftwechsel Malthus Manufaktur Martyrologie Maschinen Maschinerie Mehrbetr&#228;ge Meister Mensch Menschen Methode Methoden Mill Mills Ministers M&#228;ngeln M&#228;rz Nachteile Nachteilen Nahrungs Namen Nation Naturbedingung Naturgesetze Nordamerika Note Oberfl&#228;che Periode Personen Pfl&#252;gen Physiologie Plagiat Plagiats Pol Princ Produk Produktion Produktionsagenten Produktionsprozesses Produktionsprozeues Produktionsweise Produktivkraft Produzenten Pulverisierung Quellen Quiproquo Reichtums Resultate Revolution Ricardo Ricardos Ricardosche Ruin Runde R&#252;ckkehr R&#228;ume Schriften Schritt Schuldogma Schulgesetz Schw&#228;che Seite Selbst&#228;ndigkeit Skizze Smiths Sph&#228;re Spitzenklappelei Springquellen St Staaten Stadt Stadtarbeiter Standpunkt Steigerung Stelle Stoffwechsel Stoffwechsels Strohflechterei St&#228;rke Suffolkz Synthese Technik Theorie Traditionen Trennung Umst&#228;nde Umwandlung Umw&#228;lzungsbed&#252;rfnisse Unterdr&#252;ckung Unterjochungsmittel Urquhart VaterJ Verarmungsmittel Verdienste Vereinigten Vereins Vergleich Vergleichung Verh&#228;ltnis Verh&#228;ltnissen Verk&#252;nder Versiechung Verw&#252;stung Vgl Volk Voraussetzungen Vorz&#252;ge Wales Weise Welt Werttheorie West Widerstandskraft Wissenschaft Wohnr&#228;ume Workshops Wortes Zahl Zeit Zeitfrist Zentren Zerrei&#223;ung Zerstreuung Zerst&#246;rung Zerst&#246;rungsproze&#223; Zur4 Zusammenhang Zwerge abnahm abnehmenden absolut ad&#228;quaten allen allgemeine allgemeinen alten andrerseits andres angewandten annexierte anschaulich aufgebauten aufgekl&#228;rt aufs ausdehnbar ausgearbeiteten ausgedehnt ausgeglichen ausgeht ausgesprochen be bebauten bedauern bef&#246;rdert begreifen beiden beider beiderlei benutzt berauben bereits besch&#228;ftigt besch&#228;ftigte besch&#228;ftigten besondre besondrem beste best&#228;ndig beteiligten betreten betrug bewu&#223;te bleibt blo&#223; brachte bricht caeteris damit darf dargestellt darin dauernden dauernder da&#223; de decrrase definiert derselben desselben dessen desto dh einerseits eingreifenden einiger eins einstweilen einwirken einzelnen elastischere employed endlich endlichua englische englischen enthalten entstandnen entwickelt entwickelte erfundne erkauft erlauben erlaubnis erneuert erscheint ersetzten erst ersten erw&#228;hnten ewige falscher fast feindliche findet folgende folgender folgt franz&#246;sischen frei fr&#252;hern f&#252;gt f&#252;r f&#228;nde gegebne gegens&#228;tzlich geistige gelten gemacht generalisierenden genug gen&#252;gt gerade geschichtliche gesellschaftliche gesellschaftlichen gesetzgeberischen gesteigerte gesund getriebne gewohnheitsfaulsten gewordnes gleichgestellt gleichzeitig grobe gro&#223;e gro&#223;en gro&#223;enteils gr&#246;&#223;re gr&#246;&#223;ren hervorruft herzustellen hielt hier hinein hinzu historischen h&#228;lt h&#228;ufigeres h&#228;uft h&#246;heren ihn immer indem individuellen innerhalb insofern intensiver irrationellsten irriger jedenfalls jugendliche kapitalistische kapitalistischen kindlich kleineren kontinentalen kritiklos kurze k&#246;nnen labourers landwirthschaftlichen landwirtschaftliche lc lcp letzten macht materiellen menschlichen merkw&#252;rdig merkw&#252;rdige ministerielle modernen namentlich naturwissenschaftlichen naturw&#252;chsig nat&#252;rlich neben negativen nennt obgleich organisierte paribus physische physischen plumpe politische por&#246;ser proportionell rascher regelndes relativ revolution&#228;rsten richterliche schafft schamloses schweizerischen sehn seine selben sogar soll sondern soweit sozialen sp&#228;ter steigen steigert stets st&#228;dtischen st&#246;rt systematisch technologische teilt textilen the tion toter tritt trotz umschlang unabh&#228;ngig unbedingte unbekannt unentwickelte ungef&#228;hr ungeheuerlichen unleugbar unnat&#252;rlichen unsterblichen untergr&#228;bt unterschiebt unzureichendem urspr&#252;nglichen vIp veraltet verdankt vergr&#246;&#223;ert verjagen vernichtet vernutzten verschiedenen versteht verst&#228;ndlich verurteilen verwandten verweichlichte ver&#246;ffentlichte virtuell vollen vollendet vonJ vorweggenommenen vulgarisiert wachsenden wagt wegen weil weit weitaus weiter weitre wei&#223; welche welches wenigstens werden wiederholt wiederholte wirkt worunter w&#228;chst w&#228;hrend zB zeigt zerspalten zerst&#246;rt ziemlich zivilisiert zuerst zufolge zuf&#252;gt zugleich zusammenh&#228;uft zwanzig zwei zwingt &#252;ber &#252;berhaupt &#228;hnlichen &#196;u&#223;erungen &#214;konomie &#220;bergewicht &#220;berz&#228;hligmachung ">
</head>
<body style="font-size:140%;">
<p class="klein">           Quelle: MEW 23  Das Kapital - Erster Band</p>
<pre>
<tt>
       <A HREF="brett.php?archiv=mew&amp;brett=MEW023&amp;menu=mewinh#MEW023K13_527.23">zur&uuml;ck</A>

       
       #527# 13. Kapitel - Maschinerie und gro&#223;e Industrie
       -----
       10. Gro&#223;e Industrie und Agrikultur
       
       Die Revolution,  welche die  gro&#223;e Industrie  im Ackerbau und den
       sozialen Verh&#228;ltnissen seiner Produktionsagenten hervorruft, kann
       erst sp&#228;ter dargestellt werden. Hier gen&#252;gt kurze Andeutung eini-
       ger vorweggenommenen Resultate. Wenn der Gebrauch der Maschinerie
       im Ackerbau  gro&#223;enteils frei  ist von den physischen Nachteilen,
       die sie  dem Fabrikarbeiter  zuf&#252;gt 323), wirkt sie hier noch in-
       tensiver und  ohne Gegensto&#223;  auf die "&#220;berz&#228;hligmachung" der Ar-
       beiter, wie  man sp&#228;ter  im Detail sehn wird. In den Grafschaften
       Cambridge und  Suffolk z. B. hat sich das Areal des bebauten Lan-
       des seit  den letzten zwanzig Jahren sehr ausgedehnt, w&#228;hrend die
       Landbev&#246;lkerung in  derselben Periode  nicht nur relativ, sondern
       absolut abnahm.  In den  Vereinigten Staaten  von Nordamerika er-
       setzten Agrikultur-Maschinen  einstweilen nur  virtuell Arbeiter,
       d.h., sie erlauben dem Produzenten Bebauung einer gr&#246;&#223;ren Fl&#228;che,
       verjagen aber nicht wirklich
       ---
       erlaubnis des  Ministers des  Innern noch  ausdehnbar sind.  - 3.
       Workshops, definiert  ungef&#228;hr wie im fr&#252;hern Akt; soweit Kinder,
       jugendliche Arbeiter oder Frauen darin besch&#228;ftigt sind Workshops
       den nicht-textilen Fabriken so ziemlich gleichgestellt, doch wie-
       der mit  Erleichterungen im  einzelnen. -  4. Workshops, in denen
       keine Kinder oder jugendliche Arbeiter, sondern nur Personen bei-
       derlei Geschlechts  &#252;ber 18  Jahren besch&#228;ftigt werden; f&#252;r diese
       Kategorie gelten  noch  weitre  Erleichterungen.  -  5.  Domestic
       Workshops, wo nur Familienglieder in der Familienwohnung besch&#228;f-
       tigt werden;  noch elastischere Bestimmungen und gleichzeitig die
       Beschr&#228;nkung, da&#223;  der Inspektor ohne besondre ministerielle oder
       richterliche Erlaubnis  nur solche R&#228;ume betreten darf, die nicht
       zugleich als Wohnr&#228;ume benutzt werden, und endlich die unbedingte
       Freigebung von Strohflechterei, Spitzenklappelei und Handschuhma-
       cherei innerhalb der Familie. Bei allen M&#228;ngeln ist der Akt immer
       noch, neben  dem schweizerischen  Bundesfabrikgesetz vom 23. M&#228;rz
       1877, weitaus das beste Gesetz &#252;ber den Gegenstand. Eine Verglei-
       chung desselben  mit dem  erw&#228;hnten schweizerischen  Bundesgesetz
       ist von  besondrem Interesse,  weil sie die Vorz&#252;ge wie die Nach-
       teile der  beiden gesetzgeberischen  Methoden -  der  englischen,
       "historischen", von Fall zu Fall eingreifenden, und der kontinen-
       talen, auf den Traditionen der franz&#246;sischen Revolution aufgebau-
       ten, mehr  generalisierenden Methode  - sehr  anschaulich  macht.
       Leider ist  der englische Kodex in seiner Anwendung auf Workshops
       gro&#223;enteils noch immer toter Buchstabe - wegen unzureichendem In-
       spektionspersonal. - F. E.}
       323) Ausf&#252;hrliche  Darstellung der  im englischen  Ackerbau ange-
       wandten Maschinerie  findet  man  in  "Die  landwirthschaftlichen
       Ger&#228;the und  Maschinen Englands"  von Dr. W. Hamm. 2.Aufl., 1856.
       In seiner  Skizze &#252;ber  den Entwicklungsgang der englischen Agri-
       kultur folgt Herr Hamm zu kritiklos dem Herrn Leonce de Lavergne.
       {Zur 4. Aufl. - Jetzt nat&#252;rlich veraltet. - F.E.}
       
       #528# IV. Abschnitt - Die Produktion des relativen Mehrwerts
       -----
       besch&#228;ftigte Arbeiter.  In England und Wales betrug 1861 die Zahl
       der in  der Fabrikation von Ackerbau-Maschinen beteiligten Perso-
       nen 1034, w&#228;hrend die Zahl der an Dampf- und Arbeitsmaschinen be-
       sch&#228;ftigten Agrikulturarbeiter nur 1205 betrug.
       In der  Sph&#228;re der  Agrikultur wirkt die gro&#223;e Industrie insofern
       am revolution&#228;rsten,  als sie das Bollwerk der alten Gesellschaft
       vernichtet, den  "Bauer", und  ihm den Lohnarbeiter unterschiebt.
       Die sozialen Umw&#228;lzungsbed&#252;rfnisse und Gegens&#228;tze des Landes wer-
       den so  mit denen  der Stadt  ausgeglichen. An die Stelle des ge-
       wohnheitsfaulsten und  irrationellsten  Betriebs  tritt  bewu&#223;te,
       technologische Anwendung der Wissenschaft. Die Zerrei&#223;ung des ur-
       spr&#252;nglichen Familienbandes  von Agrikultur  und Manufaktur, wel-
       ches die  kindlich unentwickelte  Gestalt beider  umschlang, wird
       durch die kapitalistische Produktionsweise vollendet. Sie schafft
       aber zugleich  die materiellen Voraussetzungen einer neuen, h&#246;he-
       ren Synthese,  des Vereins  von  Agrikultur  und  Industrie,  auf
       Grundlage ihrer  gegens&#228;tzlich ausgearbeiteten Gestalten. Mit dem
       stets wachsenden &#220;bergewicht der st&#228;dtischen Bev&#246;lkerung, die sie
       in gro&#223;en  Zentren zusammenh&#228;uft,  h&#228;uft die kapitalistische Pro-
       duktion einerseits  die geschichtliche Bewegungskraft der Gesell-
       schaft, st&#246;rt  sie andrerseits  den Stoffwechsel  zwischen Mensch
       und Erde, d.h. die R&#252;ckkehr der vom Menschen in der Form von Nah-
       rungs- und  Kleidungsmitteln vernutzten Bodenbestandteile zum Bo-
       den, also  die ewige Naturbedingung dauernder Bodenfruchtbarkeit.
       Sie zerst&#246;rt damit zugleich die physische Gesundheit der Stadtar-
       beiter und  das geistige  Leben der  Landarbeiter. 324)  Aber sie
       zwingt zugleich  durch die  Zerst&#246;rung der blo&#223; naturw&#252;chsig ent-
       standnen Umst&#228;nde  jenes Stoffwechsels,  ihn systematisch als re-
       gelndes Gesetz der gesellschaftlichen Produktion und in einer der
       vollen menschlichen  Entwicklung ad&#228;quaten  Form herzustellen. In
       der Agrikultur  wie in  der Manufaktur erscheint die kapitalisti-
       sche Umwandlung  des Produktionsprozesses zugleich als Martyrolo-
       gie der  Produzenten, das  Arbeitsmittel als Unterjochungsmittel,
       Exploitationsmittel und  Verarmungsmittel des  Arbeiters, die ge-
       sellschaftliche Kombination  der Arbeitsprozesse als organisierte
       Unterdr&#252;ckung seiner
       ---
       334) "Ihr  teilt das Volk in zwei feindliche Lager, plumpe Bauern
       und verweichlichte Zwerge. Lieber Himmel! Eine Nation, zerspalten
       in landwirtschaftliche  und Handelsinteressen, nennt sich gesund,
       ja h&#228;lt  sich f&#252;r  aufgekl&#228;rt und  zivilisiert, nicht  nur trotz,
       sondern gerade  zufolge dieser  ungeheuerlichen und unnat&#252;rlichen
       Trennung." (David  Urquhart,  l.c.p.  119.)  Diese  Stelle  zeigt
       zugleich die St&#228;rke und die Schw&#228;che einer Art von Kritik, welche
       die Gegenwart  zu be-  und verurteilen,  aber nicht  zu begreifen
       wei&#223;.
       
       #529# 13. Kapitel - Maschinerie und gro&#223;e Industrie
       -----
       individuellen Lebendigkeit,  Freiheit  und  Selbst&#228;ndigkeit.  Die
       Zerstreuung der  Landarbeiter &#252;ber gr&#246;&#223;re Fl&#228;chen bricht zugleich
       ihre Widerstandskraft,  w&#228;hrend Konzentration die der st&#228;dtischen
       Arbeiter steigert.  Wie in  der st&#228;dtischen Industrie wird in der
       modernen Agrikultur  die gesteigerte  Produktivkraft  und  gr&#246;&#223;re
       Fl&#252;ssigmachung der  Arbeit erkauft  durch Verw&#252;stung  und Versie-
       chung der  Arbeitskraft selbst. Und jeder Fortschritt der kapita-
       listischen Agrikultur ist nicht nur ein Fortschritt in der Kunst,
       den Arbeiter,  sondern zugleich in der Kunst, den Boden zu berau-
       ben, jeder  Fortschritt in  Steigerung seiner  Fruchtbarkeit  f&#252;r
       eine gegebne  Zeitfrist zugleich ein Fortschritt im Ruin der dau-
       ernden Quellen  dieser Fruchtbarkeit.  Je mehr  ein Land, wie die
       Vereinigten Staaten  von Nordamerika  z.B., von  der gro&#223;en Indu-
       strie als  dem Hintergrund  seiner Entwicklung ausgeht, desto ra-
       scher dieser  Zerst&#246;rungsproze&#223;. 325) Die kapitalistische Produk-
       tion
       ---
       325) Vgl.  Liebig, "Die  Chemie in ihrer Anwendung auf Agrikultur
       und Physiologie",  7. Auflage,  1862, namentlich  auch im  Ersten
       Band die  "Einleitung in die Naturgesetze des Feldbaus". Die Ent-
       wicklung der  negativen Seite der modernen Agrikultur, vom natur-
       wissenschaftlichen Standpunkt,  ist eins  der unsterblichen  Ver-
       dienste Liebigs.  Auch seine  historischen Apercus  &#252;ber die  Ge-
       schichte der Agrikultur, obgleich nicht ohne grobe Irrt&#252;mer, ent-
       halten Lichtblicke. Zu bedauern bleibt, da&#223; er aufs Gratewohl &#196;u-
       &#223;erungen wagt,  wie folgende: "Durch eine weiter getriebne Pulve-
       risierung und  h&#228;ufigeres Pfl&#252;gen  wird der Luftwechsel im Innern
       por&#246;ser Erdteile  bef&#246;rdert, und die Oberfl&#228;che der Erdteile, auf
       welche die  Luft einwirken  soll, vergr&#246;&#223;ert und erneuert aber es
       ist leicht  verst&#228;ndlich, da&#223;  die Mehrbetr&#228;ge  des Feldes  nicht
       proportionell der  auf das  Feld verwandten  Arbeit sein  k&#246;nnen,
       sondern da&#223;  sie in  einem weit  kleineren  Verh&#228;ltnis  steigen."
       "Dieses Gesetz",  f&#252;gt Liebig  hinzu, "ist von J. St. Mill zuerst
       in seinen  'Princ. of  Pol. Econ.', v.I,p. 17, in folgender Weise
       ausgesprochen: 'Da&#223; der Ertrag des Bodens caeteris paribus in ei-
       nem abnehmenden  Verh&#228;ltnis w&#228;chst im Vergleich zum Anwachsen der
       Zahl der  besch&#228;ftigten Arbeiter" (Herr Mill wiederholt sogar das
       Ricardosche Schulgesetz  in falscher Formel, denn da the decrrase
       of the labourers employed", die Abnahme der angewandten Arbeiter,
       in England  best&#228;ndig Schritt hielt mit dem Fortschritt der Agri-
       kultur, f&#228;nde  das f&#252;r  und in England erfundne Gesetz wenigstens
       in England  keine Anwendung),  "'ist das  allgemeine  Gesetz  der
       Landwirtschaft', merkw&#252;rdig  genug, da ihm dessen Grund unbekannt
       war." (Liebig, l.c., Bd. I. p. 143 u. Note.) Abgesehn von irriger
       Deutung des Wortes "Arbeit", worunter Lebig etwas andres versteht
       als die  politische &#214;konomie,  ist es  jedenfalls "merkw&#252;rdig ge-
       nug", da&#223; er Herrn J. St. Mill zum ersten Verk&#252;nder einer Theorie
       macht, die  James Anderson  zur Zeit  A. Smiths zuerst ver&#246;ffent-
       lichte und  in verschiedenen  Schriften bis in den Anfang des 19.
       Jahrhunderts hinein  wiederholte, die Malthus, &#252;berhaupt ein Mei-
       ster des Plagiats (seine ganze Bev&#246;lkerungstheorie ist ein scham-
       loses Plagiat),  sich 1815  annexierte, die  West zur selben Zeit
       und unabh&#228;ngig von Anderson
       
       #530# IV. Abschnitt - Die Produktion des relativen Mehrwerts
       -----
       entwickelt daher  nur die  Technik und  Kombination  des  gesell-
       schaftlichen Produktionsprozeues,  indem sie zugleich die Spring-
       quellen alles Reichtums untergr&#228;bt: die Erde und den Arbeiter.
       ---
       entwickelte, die Ricardo 1817 in Zusammenhang mit der allgemeinen
       Werttheorie brachte  und die  von da  an unter dem Namen Ricardos
       die Runde  der Welt gemacht hat, die 1820 von James Mill (dem Va-
       ter J. St. Mills) vulgarisiert und endlich u.a. auch von Herrn J.
       St. Mill  als bereits Gemeinplatz gewordnes Schuldogma wiederholt
       wird.  Es  ist  unleugbar,  da&#223;  J.  St.  Mill  seine  jedenfalls
       "merkw&#252;rdige" Autorit&#228;t fast nur &#228;hnlichen Quiproquo verdankt.
       

       <A HREF="brett.php?archiv=mew&amp;brett=MEW023&amp;menu=mewinh#MEW023K13_527.23">zur&uuml;ck</A>

</tt>
</pre>
</body>
</html>
