<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<html>
<head>
<style type="text/css">
p {background-color: white; color: black;}
.klein { font-size:0.6em; }
.treffer {background-color: red; color: white;}
.fn {background-color: white; color: gray;}
</style>
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1">
<title>DEA - Das Elektronische Archiv</title>
<meta name="robots" content="INDEX,NOFOLLOW">
<meta name="description" content="mew 14 Absoluter und relativer Mehrwert">
<meta name="keywords" content="Absatzes Abschnitt Absoluter Ackerbauarbeit Advantages Agrikultur Allerdings Alternative Amerika Andrerseits Aneignung Anf&#228;ngen Ansicht Arbeit Arbeiter Arbeiterbev&#246;lkerung Arbeiters Arbeitsgegenstand Arbeitsgegenstandes Arbeitskraft Arbeitskraftl Arbeitslohn Arbeitslohns Arbeitsmittel Arbeitsmitteln Arbeitspersonals Arbeitsprodukt Arbeitsproduktivit&#228;t Arbeitsprozesses Arbeitsproze&#223; Arbeitsstunden Arbeitstag Arbeitstags Arbeitsweisen Arbeitszeit Archlpelagus Art Astronomie Athen Auffassung Aufl Aufwand Auge Augen Ausfl&#252;chte Ausgabe Ausgangspunkt Ausma&#223; Ausnahmen Ausschlag Ausschweifungen Austausch Austausche Balance Bau Bauer Baum Bauwerke Bedingungen Bed&#252;rfnismassen Bed&#252;rfnisse Befriedigung Begriff Beispiel Bengalen Berechnung Bereicherung Bergen Besch&#228;ftigungen Bestandteile Bestimmung Best&#228;nde Betrachtet Betriebsweise Bet&#228;tigung Bev&#246;lkerung Bewegung Bewohner Bezahlung Boden Bodenfruchtbarkeit Bodens Bourgeoisie Braucht Brave Brennholz Brief Brot Brotschneider Buch B&#252;rgers B&#228;cker Causes Charakter Cuvier Dagegen Damit Daseins Dauer Da&#223; Definition Delson Desto Differenz Differenzierung Dinge Diodor Discours Distrikt Drachmen East Ebene Ebensogut Economy Eigentum Eignes Einerleiheit Einwohner Eltern Ende Endlich England Englands Entstehungsursache Entwicklung Entwicklungsprozesses Entwicklungsstufe Erdball Erde Erdgegenden Erdhaufen Erhaltung Erlaubnis Erwerbst&#228;tigkeit Erzeugung Erziehung Essay Existenz Existenzbedingung Exploitationsform Extrem FE Fall Falle Fassung Fa&#223;t Ferner Feudalbarone Feuer Fleck Fleisch Fluch Fl&#252;sse Folgt Fonds Foreign Form Formen Forster Fortf&#252;hrung Fortschritt Frage Fruchtbarkeit Fr&#252;chte Funktionen F&#252;lle F&#252;nfter F&#252;r F&#228;higkeiten Gabe Gegensatz Gegenteil Geheimnis Geister Gelehrsamkeit Gesamtarbeiter Gesamtarbeiters Gesamtheit Gesamtlohn Gesamtprofit Geschichte Geschl&#228;mme Gesch&#228;ft Gesell Gesellen Gesellschaft Gesellschaftstelle Gesetzt Gesichtspunkt Gestalt Gew&#228;sser Glieder Gl&#252;ck Governing Grad Grade Grenze Gro&#223;besitzerklasse Grund Grundlage Grundlagen Grundrente Grundwahrheit Gruppierungen Gr&#246;&#223;e Gr&#246;&#223;enwechsel Gunst G&#228;ngelband Hand Handarbeit Handelskapital Handhabung Handwerker Hausarbeit Herr Herrn Herrschaft Herrscher Hier Hieraus High Himmel Hindus Hintergrund Hinweis Hirns Hitze Hoefer Holland Holz Hume Hungersnot H&#252;gel Ich Indes India Indianern Indien Indiens Industrie Industriebl&#252;te Industrien Inquiry Inseln Instinkt Intensit&#228;t Interest Jahre Jahres Jahrhundert Jahrhunderten Jedenfalls John KAPITEL Kaliber Kanalisation Kannibalen Kan&#228;le Kapital Kapitalist Kapitalisten Kapitals Kapitalverh&#228;ltnis Kapitel Kapiten Kauf Kaufmann Kind Kinder Kinderk&#246;pfe Klasse Klassen Kleider Kleidung Klima Klimas Klimaten Kohle Konto Kontrolle Kopf Kopfarbeit Korinth Kosten Kulturanf&#228;ngen Kunstfertigkeit K&#228;ltegraden Landes Leben Lebensmittel Lebensmitteln Lebenszwecken Lehrfabrik Leier Leipzig Leiterin Loch Lohn Lohnarbeiter Lohnarbeitern Lohnbetrage Lohnsumme Lombardel Lond London Luft L&#228;nder L&#228;ndern L&#228;nge Mannes Mannigfaltigkeit Mark Marktpreis Marktpreise Marx Maschinenbauer Masse Massie Ma&#223; Ma&#223;stab Meeres Mehrarbeit Mehrprodukt Mehrprodukts Mehrwert Mehrwerts Meister Menge Mensch Menschen Menschenhand Menschenzahl Merchant Merkantilisten Metalle Methode Methoden Milde Mill Million Millionen Minerald&#252;nger Mittel Mittelalter Mitteln Mitten Mun Muskeln Mutterland Mu&#223;ezeit M&#252;he M&#246;glichkeit Nachdem Nachfolger Nahrung Nahrungsmitteln Natur Natural Naturbasis Naturbedingungen Naturbed&#252;rfnisse Naturgegenst&#228;nden Naturgrundlage Naturhindernis Naturhindernisse Naturkraft Naturnotwendigkeit Naturschranke Natursystem Naturumst&#228;nde Neben Nester Nilbewegung Nils Normalgrad Note Notwendigkeit November Nutzeffekt Obdach Obige Operationen Or Organ Orissa Papierstaude Paris Pate Pech Perioden Persien Personen Pfd Pflanze Pflichten Pfund Physiognomie Physiokraten Plattheit Political Preises Present Price Priesterkaste Principles Probe Problem Produkt Produkte Produktion Produktionskosten Produktionsmethoden Produktionsmittel Produktionsmitteln Produktionsorganismen Produktionsprozesses Produktionsproze&#223; Produktionsverh&#228;ltnis Produktionsweise Produktionszweige Produktionszweigs Produktiver Produktivit&#228;t Produktivit&#228;tsgrad Produktivkraft Produktivkr&#228;fte Produzenten Produziert Profit Profite Profitrate Profits Propaganda Proportion Proudhon Provisions Prozesse Proze&#223; Pr&#228;sidentschaft Punkt Punkts Qualit&#228;t Quantit&#228;t Race Ramsay Rate Ravenstone Rechten Reglung Reichtum Reichtums Reihe Reproduktion Resultats Ricardo Ricardos Rohstoffe Rolle Rule Sache Sago Sagomehl Satzes Schein Schouw Schrift Schuhe Schule Schulmeister Schwarzen Seite Selbstverwertung Seltsame Sinn Sizilien Sklave Sklavenhalter Sobald Sonnenwende Sorge Sorgfalt Soweit SozB Spanien Speise Sph&#228;re Sp&#228;ter St Staatsklugheit Staatsmacht Stamm Stand Standpunkt Steht Steigen Stelle Stellen Stengel Strenge Stuart St&#252;cke Subsistenz Subsistenzmittel Subsumtion Sumpfgew&#228;chse Surplusprodukt System Systems Tag Tage Tat Tausende Tautologie Teil Teile Teilung The Theorie Thomas Tierzust&#228;nden Totalsumme Trade Treasure Trotzdem Tr&#228;gers T&#228;tigkeit T&#228;uschung Uferl&#228;ndern Umfang Umst&#228;nde Umst&#228;nden Unterfunktionen Unterhalt Unternehmer Unternehmers Unterordnung Unterschied Ursache Ursprung VIERZEHNTES Vegetation Verfasser Verflacher Verh&#228;ltnis Verh&#228;ltnisse Verkauf Verl&#228;ngrung Vermannigfachung Verschiedenheit Verwertungsmittel Vierten Vogelnester Volk Volkes Vorausgesetzt Vorhandensein Vorherrschaft Vorsch&#252;sse Vorstellungen V&#246;gel Wachstum Wald Walde Ware Warenpreise Wasser Wassergef&#228;lle Wasserreglung Wasserzufuhr Wechsel Weiter Welt Werk Werke Wert Wiederkehr Wir Wirklichkeit Woche Wort Written Wucherer Wucherkapital Wurstfabrik Wurzeln W&#252;rde Zahl Zahlung Zeichen Zeit Zeitpunkt Zinstheorie Zone Zunftmeisters Zustand Zwang Zweitens Zwischenfall Zwischenzeit Zwitterformen abarbeitet aberzB abgeleitet abgesehn abhalten abh&#228;lt absolut absolute absolutem absoluten absolutes abstrakt abwarten ackerbauen agrikolen allen allerdings allgemein allgemeine allgemeinen alte alten amerikanische anN analogen andererseits andern anders andre andren andrerseits andres angelegt angenommen anheimgefallne anmehn anonymen antiken anzueignen anzulegen arabischer arbeiten arbeitet arbeiteten asiatischen aufzuw&#228;lzen ausgearbeitet ausgebildet ausgeht ausgepumpt ausnahmsweise aussaugt ausschlie&#223;lich au&#223;erhalb bearbeitet bebaut bedingt befriedigenden befriedigt7 beginnen beginnt behandelt behelfen beide bemerkt bem&#228;chtigt beobachten berechnen berechnet bereits beschr&#228;nken beschr&#228;nkt besondere besondre besser beste bestimmt betrachtet betreiben beweisen bewirken bezahlt bilden bildet bisher bleibt blo&#223; blo&#223;e blo&#223;er blo&#223;es bohren brauchbares brauche brauchen brennende by b&#252;rgerlichen citoyen1 common dagegen damit danach dar darum dauern da&#223; demselben denselben derart derselbe dessen desto devoirs dh dient dieselbe direkte direkten disponibel disponible disponibler dreht dritte droits du durchaus ebenso ebensowenig eigenstes eigne eignen eigner einander einbegriffen einerseits einfache einfachen eingebildet eingeborne eingebornen eingef&#252;hrt eingetreten einmal einmal23 einverleibt einzeln einzelne englischen entscheidenden entscheidendste entspringt entspr&#228;nge entstandnes entsteht entwickeln entwickelten epochemachenden erfolgt erforderlich erforderlichen erfordert erforschten ergeben ergibt ergreift ergr&#252;nden erg&#228;nzt erhalten erheischt erheischte erh&#246;hbar erinnern erkauft erkl&#228;ren erkl&#228;rt erlaubt ermitteln erscheinen erst erste ersten erstens erstere erwachsen erweitert erwiesen erworbnen erzeugt erzwingt essen existieren existiert existierte falsch fast faulen feindlichen ferner fertig fest festgestellt festsetzen fischreiche folgende folglich folgt formell formelle formellen fortw&#228;hrend franz&#246;sischen frei fremde fremden fremder frondet fruchtbarste fr&#252;her f&#252;hlbar f&#252;nftes f&#252;r geben gebraten gebunden geeignetste gef&#228;hrlich gegeben gegebner gegen gegenw&#228;rtigen gegen&#252;ber gegen&#252;berstehen gehn geht geh&#246;ren geh&#246;rt gelungne gel&#246;st gemachten gemeiniglich gemeinsame gemischt gem&#228;&#223;igte genommen genug gen&#252;gen gen&#252;gt gering geringer geringsten gern geschehn geschichtlich geschichtlichen geschichtlicher geschuldet geseiht gesellschaftlich gesellschaftlichen gesellschaftliches gesetzt gesotten gesprochen geteilt gewisse gewissem gewissen geworden gewordenen gibt gilt glauben gleichbleibenden gleiche gleichem gleicher gleichviel globe gl&#228;nzende good gro&#223;e gro&#223;em gro&#223;en gr&#246;&#223;er gr&#246;&#223;ten gut g&#228;be g&#228;nzlich haben habezB halbes handwerkern hatte hatten haupts&#228;chlich haust hauszuhalten herausgekratzt hergestellt hergibt herleiten herrschende herrscht hervorbringen heutigen hier hie&#223; hin hinaus hinzutun hundert h&#228;lt h&#228;ngt h&#228;tte h&#246;chst h&#246;herer h&#246;rt ich ihn ihnen ihrerseits illusorisch immer indem individuelle individuellen individueller inh&#228;rente innerhalb ins into irgendeine is istJ jeher jetzt6 kalten kapitalistische kapitalistischen keineswegs klassische klein kleinen kleiner kl&#228;rlich kochen kombinierten konnten konsequent konstatiert kontrollieren kontrolliert kooperativen kostet kostete k&#252;mmert k&#252;nstliche k&#252;rzlich k&#246;nnen k&#246;nnte langen lassen laut lc lcp leben lebendige legte les letztrer liefern liefert lieferte liefre lies l&#228;nger l&#228;ngere l&#228;&#223;t macht machte materiellen ma&#223;lose meisten menschlichen messe mild minder mindestens mir modernen muhammedanischen mu&#223; mu&#223;ten mystische m&#252;ssen m&#252;&#223;te m&#246;glich nahm namentlich naturbedingten naturw&#252;chsig naturw&#252;chsigen nat&#252;rliche nat&#252;rlichen nehme nichtgleich nichts nie niemals nobel notwendig notwendige notwendigen notwendigerweise now nun n&#228;chste n&#228;her n&#246;tig n&#246;tige n&#246;tigen obige okkulten on optische ostasiatischer our parasitenm&#228;&#223;ig passim platten politische produktiv produktive produktiven produktiver produzieren produziert proklamiert published purer reelle reichlich reicht reif rein relativ relative relativem relativen relativer reproduziert revolutioniert richten richtigen roh r&#252;ckf&#252;hrhar r&#233;volutions r&#246;sten sagen sagt schaft scheiden scheint schiffbare schlecht schlie&#223;en schlie&#223;t schlimmeren schlug schl&#228;gt schneidet schon schuf sch&#246;sse sehn sei seine seinerseits selbstt&#228;tig selbst&#228;ndigen setze sichtbares sieh sinken sobald soll son sondern sonst sorglos soweit spezifisch spielt spornt spricht sp&#228;ter sp&#228;tren stattfindet stehn steigern stellenweis stellt stellte stempelt stolz suchen sucht sur s&#233;d s&#228;mtlichen tats&#228;chlichen technischen teils the tief trachtet trennen treten tritt tropische trotz umfa&#223;t umgangen umgebende umgekehrt umgeschlagen umsonst unabh&#228;ngig unbekleidet unentbehrliche unentgeltlich unglaublich unmittelbar unmittelbaren unsrer untergeordnete untern unterstellt urspr&#252;ngliche urv&#228;terlicher usw variieren verausgabe verbinden vereinigt vereint verengt vergesellschaftet vergleichezB verhalten verh&#228;ltnism&#228;&#223;ige verk&#252;rzt verl&#228;ngern vermindern vermittelst verschieden verschiedne verschiednen verschwenderische verschwindend verschwindet verstanden verursacht verwandelt verwechselt verwende verwenden ver&#228;nderter vielleicht vielleicht6 vier vollkommen vollst&#228;ndig vollziehn voraus vorausgesetzt voraussetzt vorgeschossen vorgescho&#223;nen vorhandne vorhielten vorigen vornherein vorschie&#223;t vorstellen vorteilhaft vortritt wachsen wahr warmen warum wechselt weder weicht weil weiter welche welches werde werden wesentlich weshalb westeurop&#228;ischen wiederholt wild wilden will wir wirken wirkt worin wovon w&#252;rde w&#252;rden w&#252;rdevoll w&#228;chst w&#228;hlen w&#228;hrend w&#228;re zB zahlreich zeigt zeigte zerfallen ziehen zuf&#252;hrt zugleich zul&#228;&#223;t zun&#228;chst zur&#252;ck zusammengeh&#246;ren zusammenhangslosen zuzugeben zuzuschreiben zwanzig zwei zweite z&#228;hmen &#252;ber &#252;berall &#252;beralt &#252;berhaupt &#252;berlieferter &#252;bersch&#252;ssige &#252;bersetzt &#252;berwuchernden &#252;berzeugt &#252;brigens &#228;gyptische &#228;ndert &#228;u&#223;eren &#228;u&#223;erst &#228;u&#223;rer &#196;gypten &#196;gypten5 &#196;gyptens &#196;gypter &#196;quinoktialjahr &#196;quivalent &#246;konomisch &#246;konomischen &#246;stlichen &#214;konomen &#214;konomie &#220;bergang &#220;berhaupt &#220;berlegenheit &#220;berrieslung &#220;berschu&#223; ">
</head>
<body style="font-size:140%;">
<p class="klein">           Quelle: MEW 23  Das Kapital - Erster Band</p>
<pre>
<tt>
       <A HREF="brett.php?archiv=mew&amp;brett=MEW023&amp;menu=mewinh#MEW023K14_.23">zur&uuml;ck</A>

       
       #531#
       -----
       F&#252;nfter Abschnitt
       Die Produktion des absoluten und relativen Mehrwerts
       
       VIERZEHNTES KAPITEL
       Absoluter und relativer Mehrwert
       
       Der Arbeitsproze&#223;  wurde (sieh f&#252;nftes Kapitel) zun&#228;chst abstrakt
       trachtet, unabh&#228;ngig  von seinen geschichtlichen Formen, als Pro-
       ze&#223; zwischen  Mensch und  Natur. Es hie&#223; dort: Betrachtet man den
       ganzen Arbeitsproze&#223; vom Standpunkt seines Resultats, so erschei-
       nen beide,  Arbeitsmittel und Arbeitsgegenstand, als Produktions-
       mittel und  die Arbeit selbst als produktive Arbeit." Und in Note
       7 wurde  erg&#228;nzt: Diese  Bestimmung produktiver  Arbeit, wie  sie
       sich vom Standpunkt des einfachen Arbeitsprozesses ergibt, reicht
       keineswegs hin  f&#252;r den kapitalistischen Produktionsproze&#223;." Dies
       ist hier weiter zu entwickeln.
       Soweit der  Arbeitsproze&#223; ein  rein individueller, vereinigt der-
       selbe Arbeiter  alle Funktionen,  die sich sp&#228;ter trennen. In der
       individuellen Aneignung  von Naturgegenst&#228;nden  zu seinen Lebens-
       zwecken kontrolliert er sich selbst. Sp&#228;ter wird er kontrolliert.
       Der einzelne  Mensch kann nicht auf die Natur wirken ohne Bet&#228;ti-
       gung seiner  eignen Muskeln  unter Kontrolle seines eignen Hirns.
       Wie im Natursystem Kopf und Hand zusammengeh&#246;ren, vereint der Ar-
       beitsproze&#223; Kopfarbeit  und Handarbeit.  Sp&#228;ter scheiden sie sich
       bis zum  feindlichen Gegensatz. Das Produkt verwandelt sich &#252;ber-
       haupt aus dem unmittelbaren Produkt des individuellen Produzenten
       in ein  gesellschaftliches, in  das gemeinsame  Produkt eines Ge-
       samtarbeiters, d.h.  eines kombinierten  Arbeitspersonals, dessen
       Glieder der  Handhabung des Arbeitsgegenstandes n&#228;her oder ferner
       stehn. Mit dem kooperativen Charakter des Arbeitsprozesses selbst
       erweitert sich daher notwendig der Begriff der produktiven Arbeit
       und ihres Tr&#228;gers, des produktiven Arbeiters. Um produktiv zu ar-
       beiten, ist  es nun  nicht mehr  n&#246;tig, selbst Hand anzulegen; es
       gen&#252;gt, Organ  des Gesamtarbeiters zu sein, irgendeine seiner Un-
       terfunktionen zu  vollziehn. Die  obige urspr&#252;ngliche  Bestimmung
       der produktiven
       
       #532# V. Abschnitt - Die Produktion des abs. und rel. Mehrwerts
       -----
       Arbeit, aus  der Natur der materiellen Produktion selbst abgelei-
       tet, bleibt immer wahr f&#252;r den Gesamtarbeiter, als Gesamtheit be-
       trachtet. Aber sie gilt nicht mehr f&#252;r jedes seiner Glieder, ein-
       zeln genommen.
       Andrerseits aber verengt sich der Begriff der produktiven Arbeit.
       Die kapitalistische Produktion ist nicht nur Produktion von Ware,
       sie ist  wesentlich Produktion  von Mehrwert. Der Arbeiter produ-
       ziert nicht  f&#252;r sich,  sondern f&#252;r  das Kapital. Es gen&#252;gt daher
       nicht l&#228;nger, da&#223; er &#252;berhaupt produziert. Er mu&#223; Mehrwert produ-
       zieren. Nur  der Arbeiter ist produktiv, der Mehrwert f&#252;r den Ka-
       pitalisten produziert  oder  zur  Selbstverwertung  des  Kapitals
       dient. Steht es frei, ein Beispiel au&#223;erhalb der Sph&#228;re der mate-
       riellen Produktion zu w&#228;hlen, so ist ein Schulmeister produktiver
       Arbeiter, wenn  er nicht nur Kinderk&#246;pfe bearbeitet, sondern sich
       selbst abarbeitet zur Bereicherung des Unternehmers. Da&#223; letztrer
       sein Kapital  in einer  Lehrfabrik angelegt  hat, statt  in einer
       Wurstfabrik, &#228;ndert  nichts an  dem Verh&#228;ltnis.  Der Begriff  des
       produktiven Arbeiters schlie&#223;t daher keineswegs blo&#223; ein Verh&#228;lt-
       nis zwischen  T&#228;tigkeit und Nutzeffekt, zwischen Arbeiter und Ar-
       beitsprodukt ein, sondern auch ein spezifisch gesellschaftliches,
       geschichtlich entstandnes  Produktionsverh&#228;ltnis, welches den Ar-
       beiter zum unmittelbaren Verwertungsmittel des Kapitals stempelt.
       Produktiver Arbeiter  zu sein  ist daher  kein Gl&#252;ck, sondern ein
       Pech. Im  Vierten Buch dieser Schrift, welches die Geschichte der
       Theorie behandelt,  wird man n&#228;her sehn, da&#223; die klassische poli-
       tische &#214;konomie  von jeher  die Produktion  von Mehrwert zum ent-
       scheidenden Charakter des produktiven Arbeiters machte. Mit ihrer
       Auffassung von  der Natur des Mehrwerts wechselt daher ihre Defi-
       nition des  produktiven Arbeiters.  So erkl&#228;ren die Physiokraten,
       nur die Ackerbauarbeit sei produktiv, weil sie allein einen Mehr-
       wert liefre.  F&#252;r die  Physiokraten existiert  Mehrwert aber aus-
       schlie&#223;lich in der Form der Grundrente.
       Die Verl&#228;ngrung des Arbeitstags &#252;ber den Punkt hinaus, wo der Ar-
       beiter nur ein &#196;quivalent f&#252;r den Wert seiner Arbeitskraft produ-
       ziert h&#228;tte,  und die Aneignung dieser Mehrarbeit durch das Kapi-
       tal -  das ist die Produktion des absoluten Mehrwerts. Sie bildet
       die allgemeine  Grundlage des  kapitalistischen Systems  und  den
       Ausgangspunkt der  Produktion des relativen Mehrwerts. Bei dieser
       ist der Arbeitstag von vornherein in zwei St&#252;cke geteilt: notwen-
       dige Arbeit und Mehrarbeit. Um die Mehrarbeit zu verl&#228;ngern, wird
       die notwendige  Arbeit verk&#252;rzt durch Methoden, vermittelst deren
       das &#196;quivalent  des Arbeitslohns in weniger Zeit produziert wird.
       Die Produktion  des absoluten  Mehrwerts dreht  sich nur  um  die
       L&#228;nge des Arbeitstags; die Produktion des relativen Mehrwerts re-
       volutioniert durch
       
       #533# 14. Kapitel - Absoluter und relativer Mehrwerts
       -----
       und durch  die technischen  Prozesse der  Arbeit und  die gesell-
       schaftlichen Gruppierungen.
       Sie unterstellt also eine spezifisch kapitalistische Produktions-
       weise, die  mit ihren  Methoden, Mitteln  und Bedingungen  selbst
       erst auf  Grundlage der formellen Subsumtion der Arbeit unter das
       Kapital naturw&#252;chsig entsteht und ausgebildet wird. An die Stelle
       der formellen  tritt die  reelle Subsumtion  der Arbeit unter das
       Kapital.
       Es gen&#252;gt  blo&#223;er Hinweis auf Zwitterformen, worin die Mehrarbeit
       weder durch  direkten Zwang dem Produzenten ausgepumpt wird, noch
       auch dessen  formelle Unterordnung  unter das Kapital eingetreten
       ist. Das  Kapital hat  sich hier  noch nicht  unmittelbar des Ar-
       beitsprozesses bem&#228;chtigt.  Neben die  selbst&#228;ndigen Produzenten,
       die in  &#252;berlieferter,  urv&#228;terlicher  Betriebsweise  handwerkern
       oder ackerbauen,  tritt der Wucherer oder Kaufmann, das Wucherka-
       pital oder  das Handelskapital,  das sie parasitenm&#228;&#223;ig aussaugt.
       Vorherrschaft dieser  Exploitationsform in  einer  Gesell  schaft
       schlie&#223;t die  kapitalistische Produktionsweise  aus, zu  der  sie
       andrerseits, wie  im sp&#228;tren  Mittelalter,  den  &#220;bergang  bilden
       kann. Endlich,  wie das  Beispiel der  modernen Hausarbeit zeigt,
       werden gewisse Zwitterformen auf dem Hintergrund der gro&#223;en Indu-
       strie stellenweis  reproduziert, wenn auch mit g&#228;nzlich ver&#228;nder-
       ter Physiognomie.
       Wenn zur  Produktion des  absoluten Mehrwerts  die blo&#223;  formelle
       Subsumtion der Arbeit unter das Kapital gen&#252;gt, z.B. da&#223; Handwer-
       ker, die  fr&#252;her f&#252;r  sich selbst  oder auch  als Gesellen  eines
       Zunftmeisters arbeiteten,  nun als Lohnarbeiter unter die direkte
       Kontrolle des  Kapitalisten treten, zeigte sich andererseits, wie
       die Methoden  zur Produktion des relativen Mehrwerts zugleich Me-
       thoden zur  Produktion des absoluten Mehrwerts sind. Ja, die ma&#223;-
       lose Verl&#228;ngrung  des Arbeitstags stellte sich als eigenstes Pro-
       dukt der  gro&#223;en Industrie dar. &#220;berhaupt h&#246;rt die spezifisch ka-
       pitalistische Produktionsweise  auf, blo&#223;es Mittel zur Produktion
       des relativen  Mehrwerts zu  sein, sobald  sie sich  eines ganzen
       Produktionszweigs, und noch mehr, sobald sie sich aller entschei-
       denden Produktionszweige  bem&#228;chtigt hat.  Sie wird  jetzt allge-
       meine, gesellschaftlich  herrschende Form  des Produktionsprozes-
       ses. Als  besondre Methode zur Produktion des relativen Mehrwerts
       wirkt sie  nur noch,  erstens soweit  sie dem  Kapital bisher nur
       formell untergeordnete  Industrien ergreift, also in ihrer Propa-
       ganda. Zweitens,  soweit ihr  bereits  anheimgefallne  Industrien
       fortw&#228;hrend revolutioniert  werden durch Wechsel der Produktions-
       methoden.
       Von gewissem Gesichtspunkt scheint der Unterschied zwischen abso-
       lutem und  relativem Mehrwert &#252;berhaupt illusorisch. Der relative
       Mehrwert
       
       #534# V. Abschnitt - Die Produktion des abs. und rel. Mehrwerts
       -----
       ist absolut, denn er bedingt absolute Verl&#228;ngrung des Arbeitstags
       &#252;ber die  zur Existenz  des Arbeiters  selbst notwendige Arbeits-
       zeit. Der  absolute Mehrwert  ist relativ,  denn er  bedingt eine
       Entwicklung der Arbeitsproduktivit&#228;t, welche erlaubt, die notwen-
       dige Arbeitszeit  auf einen  Teil des Arbeitstags zu beschr&#228;nken.
       Fa&#223;t man  aber die Bewegung des Mehrwerts ins Auge, so verschwin-
       det dieser  Schein der  Einerleiheit. Sobald  die kapitalistische
       Produktionsweise einmal  hergestellt und  allgemeine Produktions-
       weise geworden, macht sich der Unterschied zwischen absolutem und
       relativem Mehrwert  f&#252;hlbar, sobald  es gilt,  die Rate des Mehr-
       werts &#252;berhaupt  zu  steigern.  Vorausgesetzt,  die  Arbeitskraft
       werde zu  ihrem Wert  bezahlt, stehn wir dann vor dieser Alterna-
       tive: Die  Produktivkraft der Arbeit und ihren Normalgrad von In-
       tensit&#228;t gegeben,  ist die  Rate des Mehrwerts nur erh&#246;hbar durch
       absolute Verl&#228;ngrung  des Arbeitstags;  andrerseits, bei gegebner
       Grenze des  Arbeitstags, ist  die Rate des Mehrwerts nur erh&#246;hbar
       durch relativen  Gr&#246;&#223;enwechsel seiner Bestandteile, der notwendi-
       gen Arbeit  und der  Mehrarbeit, was  seinerseits, soll  der Lohn
       nicht unter den Wert der Arbeitskraft sinken, Wechsel in der Pro-
       duktivit&#228;t oder Intensit&#228;t der Arbeit voraussetzt.
       Braucht der Arbeiter alle seine Zeit, um die zur Erhaltung seiner
       selbst und  seiner Race  n&#246;tigen Lebensmittel  zu produzieren, so
       bleibt ihm  keine Zeit,  um unentgeltlich  f&#252;r dritte Personen zu
       arbeiten. Ohne einen gewissen Produktivit&#228;tsgrad der Arbeit keine
       solche disponible  Zeit f&#252;r  den Arbeiter, ohne solche &#252;bersch&#252;s-
       sige Zeit  keine Mehrarbeit  und daher  keine Kapitalisten,  aber
       auch keine Sklavenhalter, keine Feudalbarone, in einem Wort keine
       Gro&#223;besitzerklasse. 1)
       So kann  von einer  Naturbasis des  Mehrwerts gesprochen  werden,
       aber nur  in dem ganz allgemeinen Sinn, da&#223; kein absolutes Natur-
       hindernis den  einen abh&#228;lt, die zu seiner eignen Existenz n&#246;tige
       Arbeit von  sich selbst  ab- und  einem andern  aufzuw&#228;lzen, z.B.
       ebensowenig wie absolute Naturhindernisse die einen abhalten, das
       Fleisch der andern als Nahrung zu verwenden. 1a) Es sind durchaus
       nicht, wie  es hier  und da geschehn, mystische Vorstellungen mit
       dieser naturw&#252;chsigen  Produktivit&#228;t der Arbeit zu verbinden. Nur
       sobald die Menschen sich aus ihren ersten Tierzust&#228;nden her-
       ---
       1) "Das  blo&#223;e Vorhandensein  der zu Kapitalisten gewordenen Mei-
       ster als  besondere Klasse h&#228;ngt ab von der Produktivit&#228;t der Ar-
       beit." (Ramsay,  l.c.p. 206.)  "Wenn die  Arbeit jedes Mannes nur
       gen&#252;gen w&#252;rde, seine eigne Nahrung zu produzieren, k&#246;nnte es kein
       Eigentum geben." (Ravenstone, l.c.p. 14.)
       1a) Nach  einer k&#252;rzlich gemachten Berechnung leben allein in den
       bereits erforschten  Erdgegenden mindestens  noch vier  Millionen
       Kannibalen.
       
       #535# 14. Kapitel - Absoluter und relativer Mehrwert
       -----
       
       ausgearbeitet, ihre  Arbeit selbst  also schon  in gewissem  Grad
       vergesellschaftet ist, treten Verh&#228;ltnisse ein, worin die Mehrar-
       beit des einen zur Existenzbedingung des andern wird. In den Kul-
       turanf&#228;ngen sind die erworbnen Produktivkr&#228;fte der Arbeit gering,
       aber so sind die Bed&#252;rfnisse, die sich mit und an den Mitteln ih-
       rer Befriedigung  entwickeln. Ferner  ist in  jenen Anf&#228;ngen  die
       Proportion der  Gesellschaftstelle, die von fremder Arbeit leben,
       verschwindend klein  gegen die  Masse der unmittelbaren Produzen-
       ten. Mit  dem Fortschritt  der gesellschaftlichen  Produktivkraft
       der Arbeit  w&#228;chst diese  Proportion absolut  und relativ. 2) Das
       Kapitalverh&#228;ltnis entspringt  &#252;brigens auf einem &#246;konomischen Bo-
       den, der  das Produkt eines langen Entwicklungsprozesses ist. Die
       vorhandne Produktivit&#228;t  der Arbeit,  wovon es als Grundlage aus-
       geht, ist  nicht Gabe  der Natur,  sondern einer  Geschichte, die
       Tausende von Jahrhunderten umfa&#223;t.
       Von der mehr oder minder entwickelten Gestalt der gesellschaftli-
       chen Produktion  abgesehn, bleibt die Produktivit&#228;t der Arbeit an
       Naturbedingungen gebunden.  Sie sind alle r&#252;ckf&#252;hrhar auf die Na-
       tur des Menschen selbst, wie Race usw., und die ihn umgebende Na-
       tur. Die  &#228;u&#223;eren Naturbedingungen  zerfallen &#246;konomisch  in zwei
       gro&#223;e Klassen, nat&#252;rlichen Reichtum an Lebensmitteln, also Boden-
       fruchtbarkeit, fischreiche  Gew&#228;sser usw., und nat&#252;rlichen Reich-
       tum an  Arbeitsmitteln, wie  lebendige Wassergef&#228;lle,  schiffbare
       Fl&#252;sse, Holz,  Metalle, Kohle usw. In den Kulturanf&#228;ngen gibt die
       erstere, auf  h&#246;herer Entwicklungsstufe die zweite Art des nat&#252;r-
       lichen Reichtums  den Ausschlag.  Man vergleiche z.B. England mit
       Indien oder, in der antiken Welt, Athen und Korinth mit den Ufer-
       l&#228;ndern des Schwarzen Meeres.
       Je geringer  die Zahl  der absolut zu befriedigenden Naturbed&#252;rf-
       nisse und  je gr&#246;&#223;er  die nat&#252;rliche Bodenfruchtbarkeit und Gunst
       des Klimas, desto geringer die zur Erhaltung und Reproduktion des
       Produzenten notwendige  Arbeitszeit. Desto  gr&#246;&#223;er kann  also der
       &#220;berschu&#223; seiner  Arbeit f&#252;r  andere &#252;ber  seine Arbeit  f&#252;r sich
       selbst sein. So bemerkt schon Diodor &#252;ber die alten &#196;gypter:
       
       "Es ist ganz unglaublich, wie wenig M&#252;he und Kosten die Erziehung
       ihrer Kinder ihnen verursacht. Sie kochen ihnen die n&#228;chste beste
       einfache Speise;  auch geben  sie ihnen  von der Papierstaude den
       untern Teil  zu essen,  soweit man  ihn im Feuer r&#246;sten kann, und
       die Wurzeln  und Stengel  der Sumpfgew&#228;chse, teils roh, teils ge-
       sotten und
       ---
       2) "Bei den wilden Indianern in Amerika geh&#246;rt fast alles dem Ar-
       beiter. 99 Teile von hundert sind dem Konto Arbeit zuzuschreiben.
       In England  hat der  Arbeiter vielleicht nicht einmal 2/3." ("The
       Advantages of the East India Trade etc.", p. 72, 73.)
       
       #536# V. Abschnitt - Die Produktion des abs. und rel. Mehrwerts
       -----
       gebraten. Die meisten Kinder gehn ohne Schuhe und unbekleidet, da
       die Luft so mild ist. Daher kostet ein Kind seinen Eltern, bis es
       erwachsen ist, im ganzen nicht &#252;ber zwanzig Drachmen. Hieraus ist
       es haupts&#228;chlich  zu erkl&#228;ren,  da&#223; in &#196;gypten die Bev&#246;lkerung so
       zahlreich ist  und darum  so viele  gro&#223;e Werke  angelegt  werden
       konnten." 3)
       
       Indes sind die gro&#223;en Bauwerke des alten &#196;gyptens dem Umfang sei-
       ner Bev&#246;lkerung  weniger geschuldet,  als der  gro&#223;en Proportion,
       worin sie  disponibel war.  Wie der  individuelle Arbeiter  um so
       mehr Mehrarbeit  liefern kann,  je geringer  seine notwendige Ar-
       beitszeit, so, je geringer der zur Produktion der notwendigen Le-
       bensmittel erheischte  Teil der Arbeiterbev&#246;lkerung, desto gr&#246;&#223;er
       ihr f&#252;r andres Werk disponibler Teil.
       Die kapitalistische  Produktion einmal vorausgesetzt, wird, unter
       sonst gleichbleibenden  Umst&#228;nden und  bei gegebner L&#228;nge des Ar-
       beitstags, die  Gr&#246;&#223;e der Mehrarbeit mit den Naturbedingungen der
       Arbeit, namentlich  auch der  Bodenfruchtbarkeit,  variieren.  Es
       folgt aber  keineswegs umgekehrt,  da&#223; der fruchtbarste Boden der
       geeignetste zum  Wachstum der  kapitalistischen Produktionsweise.
       Sie unterstellt  Herrschaft des  Menschen &#252;ber die Natur. Eine zu
       verschwenderische Natur  "h&#228;lt ihn  an ihrer Hand wie ein Kind am
       G&#228;ngelband". Sie macht seine eigne Entwicklung nicht zu einer Na-
       turnotwendigkeit. 4) Nicht das tropische Klima mit seiner &#252;berwu-
       chernden Vegetation,  sondern die  gem&#228;&#223;igte Zone ist das Mutter-
       land des  Kapitals. Es  ist nicht  die absolute Fruchtbarkeit des
       Bodens, sondern  seine Differenzierung, die Mannigfaltigkeit sei-
       ner nat&#252;rlichen  Produkte, welche  die Naturgrundlage der gesell-
       schaftlichen Teilung der Arbeit bildet und den Menschen durch den
       Wechsel der  Naturumst&#228;nde, innerhalb deren er haust, zur Verman-
       nigfachung seiner eignen Bed&#252;rfnisse, F&#228;higkeiten,
       ---
       3) Diodor, l.c.,1.I,c. 80.
       4) "Da  der erste"  (der nat&#252;rliche  Reichtum) "h&#246;chst  nobel und
       vorteilhaft ist,  macht er das Volk sorglos, stolz und allen Aus-
       schweifungen ergeben;  der zweite  dagegen erzwingt Sorgfalt, Ge-
       lehrsamkeit,  Kunstfertigkeit  und  Staatsklugheit."  ("England's
       Treasure by Foreign Trade. Or the Balance of our Foreign Trade is
       the Rule  of our Treasure. Written by Thomas Mun, of London, Mer-
       chant, and  now published  for the  common good  by bis  son John
       Mun", Lond.  1669, p.  181, 182.)  "Auch kann ich mir f&#252;r die Ge-
       samtheit eines  Volkes keinen  schlimmeren Fluch  vorstellen, als
       auf einen  Fleck Erde  gesetzt zu sein, auf dem die Erzeugung von
       Subsistenz- und  Nahrungsmitteln zum  gro&#223;en Teil selbstt&#228;tig er-
       folgt und das Klima wenig Sorge f&#252;r Kleidung und Obdach erfordert
       oder zul&#228;&#223;t...  m&#246;glich ist  allerdings auch  ein Extrem nach der
       andren Seite.  Ein Boden,  der trotz Arbeit keine Fr&#252;chte hervor-
       bringen kann,  ist ebenso schlecht wie ein Boden, der ohne Arbeit
       reichlich Produkte  erzeugt." ([N. Forster,] "An Inquiry into the
       Present High Price of Provisions". Lond. 1767, p. 10.)
       
       #537# 14. Kapitel - Absoluter und relativer Mehrwert
       -----
       Arbeitsmittel und  Arbeitsweisen spornt.  Die Notwendigkeit, eine
       Naturkraft gesellschaftlich zu kontrollieren, damit hauszuhalten,
       sie durch Werke von Menschenhand auf gro&#223;em Ma&#223;stab erst anzueig-
       nen oder  zu z&#228;hmen,  spielt die entscheidendste Rolle in der Ge-
       schichte der  Industrie. So z.B. die Wasserreglung in &#196;gypten 5),
       Lombardel, Holland  usw. Oder  in Indien,  Persien usw.,  wo  die
       &#220;berrieslung durch  k&#252;nstliche Kan&#228;le dem Boden nicht nur das un-
       entbehrliche Wasser,  sondern mit  dessen Geschl&#228;mme zugleich den
       Minerald&#252;nger von  den Bergen  zuf&#252;hrt. Das  Geheimnis der  Indu-
       striebl&#252;te von  Spanien und  Sizilien unter arabischer Herrschaft
       war die Kanalisation. 6)
       Die Gunst der Naturbedingungen liefert immer nur die M&#246;glichkeit,
       niemals die  Wirklichkeit der Mehrarbeit, also des Mehrwerts oder
       des Mehrprodukts.  Die verschiednen  Naturbedingungen der  Arbeit
       bewirken, da&#223;  dieselbe Quantit&#228;t  Arbeit in verschiednen L&#228;ndern
       verschiedne Bed&#252;rfnismassen  befriedigt 7), da&#223; also, unter sonst
       analogen Umst&#228;nden,  die notwendige  Arbeitszeit verschieden ist.
       Auf die  Mehrarbeit wirken  sie nur als Naturschranke, d.h. durch
       die Bestimmung des Punkts, wo die Arbeit f&#252;r andre beginnen kann.
       In demselben  Ma&#223;, worin die Industrie vortritt, weicht diese Na-
       turschranke zur&#252;ck.  Mitten in der westeurop&#228;ischen Gesellschaft,
       wo der Arbeiter die Erlaubnis, f&#252;r seine eigne Existenz zu arbei-
       ten,
       ---
       5) "Die Notwendigkeit, die Perioden der Nilbewegung zu berechnen,
       schuf die  &#228;gyptische Astronomie  und mit  ihr die Herrschaft der
       Priesterkaste als  Leiterin der  Agrikultur. Die  Sonnenwende ist
       der Zeitpunkt des Jahres, an dem das Steigen des Nils beginnt und
       den daher  die &#196;gypter  mit der  gr&#246;&#223;ten Sorgfalt beobachten mu&#223;-
       ten... Es  war dieses &#196;quinoktialjahr, das sie festsetzen mu&#223;ten,
       um sich  in ihren  agrikolen Operationen  danach zu  richten. Sie
       mu&#223;ten daher  am Himmel  ein sichtbares Zeichen seiner Wiederkehr
       suchen." (Cuvier,  "Discours sur  les r&#233;volutions du globe", s&#233;d.
       Hoefer, Paris 1863, p. 141.)
       6) Eine  der materiellen  Grundlagen der Staatsmacht &#252;ber die zu-
       sammenhangslosen kleinen  Produktionsorganismen Indiens  war Reg-
       lung der  Wasserzufuhr. Die  muhammedanischen  Herrscher  Indiens
       verstanden dies  besser als ihre englischen Nachfolger. Wir erin-
       nern nur  an die  Hungersnot von 1866, die mehr als einer Million
       Hindus in  dem Distrikt von Orissa, Pr&#228;sidentschaft Bengalen, das
       Leben kostete.
       7) "Es gibt keine zwei L&#228;nder die eine gleiche Zahl der notwendi-
       gen Lebensmittel  in gleicher  F&#252;lle und  mit gleichem Aufwand an
       Arbeit liefern. Die Bed&#252;rfnisse der Menschen wachsen oder vermin-
       dern sich  mit der  Strenge oder Milde des Klimas, in dem sie le-
       ben, und  folglich kann das verh&#228;ltnism&#228;&#223;ige Ausma&#223; an Erwerbst&#228;-
       tigkeit, das  die Bewohner  der verschiednen  L&#228;nder notwendiger-
       weise betreiben m&#252;ssen, nichtgleich sein, noch l&#228;&#223;t sich der Grad
       der Verschiedenheit  anders als  nach den  Hitze- und K&#228;ltegraden
       ermitteln. Man  kann daher allgemein schlie&#223;en, da&#223; die Menge der
       f&#252;r
       
       #538# V. Abschnitt - Die Produktion des abs. und rel. Mehrwerts
       -----
       nur durch  Mehrarbeit erkauft,  wird sich  leicht eingebildet, es
       sei eine  der menschlichen  Arbeit eingeborne  Qualit&#228;t, ein Sur-
       plusprodukt zu  liefern. 8) Man nehme aber z.B. den Einwohner der
       &#246;stlichen Inseln  des asiatischen  Archlpelagus, wo der Sago wild
       im Walde w&#228;chst.
       
       "Wenn die  Einwohner, indem sie ein Loch in den Baum bohren, sich
       davon &#252;berzeugt  haben, da&#223;  das Mark reif ist, so wird der Stamm
       umgeschlagen und in mehrere St&#252;cke geteilt, das Mark wird heraus-
       gekratzt, mit Wasser gemischt und geseiht, es ist dann vollkommen
       brauchbares Sagomehl.  Ein Baum  gibt gemeiniglich  300 Pfund und
       kann 500  bis 600 Pfund geben. Man geht dort also in den Wald und
       schneidet  sich  sein  Brot,  wie  man  bei  uns  sein  Brennholz
       schl&#228;gt." 9)
       
       Gesetzt, ein  solcher ostasiatischer Brotschneider brauche 12 Ar-
       beitsstunden in  der Woche  zur Befriedigung aller seiner Bed&#252;rf-
       nisse. Was ihm die Gunst der Natur unmittelbar gibt, ist viel Mu-
       &#223;ezeit. Damit  er diese  produktiv f&#252;r  sich selbst verwende, ist
       eine ganze  Reihe geschichtlicher Umst&#228;nde, damit er sie in Mehr-
       arbeit  f&#252;r   fremde  Personen   verausgabe,  ist   &#228;u&#223;rer  Zwang
       erheischt. W&#252;rde  kapitalistische Produktion eingef&#252;hrt, so m&#252;&#223;te
       der Brave vielleicht 6 Tage in der Woche arbeiten, um sich selbst
       das Produkt eines Arbeitstags anzueignen. Die Gunst der Natur er-
       kl&#228;rt nicht,  warum er  jetzt 6  Tage in  der Woche arbeitet oder
       warum er  5 Tage Mehrarbeit liefert. Sie erkl&#228;rt nur, warum seine
       notwendige Arbeitszeit auf einen Tag in der Woche beschr&#228;nkt ist.
       In keinem  Fall aber  entspr&#228;nge sein  Mehrprodukt aus  einer der
       menschlichen Arbeit eingebornen, okkulten Qualit&#228;t.
       Wie die  geschichtlich entwickelten,  gesellschaftlichen, so  er-
       scheinen die  naturbedingten Produktivkr&#228;fte  der Arbeit als Pro-
       duktivkr&#228;fte des Kapitals, dem sie einverleibt wird. -
       ---
       den Unterhalt  einer gewissen  Menschenzahl erforderlichen Arbeit
       in kalten  Klimaten am  gr&#246;&#223;ten, in  warmen am geringsten ist; in
       jenen brauchen  die Menschen nicht nur mehr Kleidung, sondern der
       Boden mu&#223; auch besser bebaut werden als in diesen." ("An Essay on
       the Governing  Causes of  the Natural  Pate of  Interest",  Lond.
       1750, p.  59.)  Der  Verfasser  dieser  epochemachenden  anonymen
       Schrift ist J. Massie. Hume nahm daraus seine Zinstheorie.
       8) Jede  Arbeit mu&#223;"  (scheint auch  zu den droits und devoirs du
       citoyen 1*) zu geh&#246;ren) einen &#220;berschu&#223; lassen." (Proudhon) [130]
       9) F.  Schouw, "Die  Erde, die Pflanze und der Mensch", 2. Aufl.,
       Leipzig 1854, p. 148.
       -----
       1*) Rechten und Pflichten des B&#252;rgers
       
       #539# 14. Kapitel - Absoluter und relativer Mehrwert
       -----
       Ricardo k&#252;mmert sich nie um den Ursprung des Mehrwerts. Er behan-
       delt ihn  wie eine  der kapitalistischen Produktionsweise, der in
       seinen Augen  nat&#252;rlichen Form der gesellschaftlichen Produktion,
       inh&#228;rente Sache.  Wo er von der Produktivit&#228;t der Arbeit spricht,
       da sucht  er in  ihr nicht  die Ursache des Daseins von Mehrwert,
       sondern nur  die Ursache,  die seine  Gr&#246;&#223;e bestimmt. Dagegen hat
       seine Schule  die Produktivkraft  der Arbeit laut proklamiert als
       die Entstehungsursache  des Profits (lies: Mehrwerts). Jedenfalls
       ein Fortschritt  gegen&#252;ber den Merkantilisten, die ihrerseits den
       &#220;berschu&#223; des  Preises der  Produkte &#252;ber  ihre Produktionskosten
       aus dem  Austausch herleiten,  aus ihrem Verkauf &#252;ber ihren Wert.
       Trotzdem hatte  auch Ricardos  Schule das  Problem blo&#223; umgangen,
       nicht gel&#246;st.  In der  Tat hatten diese b&#252;rgerlichen &#214;konomen den
       richtigen Instinkt,  es sei  sehr gef&#228;hrlich, die brennende Frage
       nach dem  Ursprung des  Mehrwerts zu  tief zu ergr&#252;nden. Was aber
       sagen, wenn  ein halbes Jahrhundert nach Ricardo Herr John Stuart
       Mill w&#252;rdevoll  seine &#220;berlegenheit  &#252;ber die Merkantilisten kon-
       statiert, indem  er die  faulen Ausfl&#252;chte  der ersten Verflacher
       Ricardos schlecht wiederholt?
       Mill sagt:
       
       "Die Ursache des Profits ist die, da&#223; die Arbeit mehr produziert,
       als f&#252;r ihren Unterhalt erforderlich ist."
       
       Soweit nichts als die alte Leier; aber Mill will auch Eignes hin-
       zutun:
       
       "Oder um die Form des Satzes zu variieren: der Grund, weshalb das
       Kapital einen Profit liefert, ist der, da&#223; Nahrung, Kleider, Roh-
       stoffe und  Arbeitsmittel l&#228;ngere  Zeit dauern, als zu ihrer Pro-
       duktion erforderlich ist."
       
       Mill verwechselt hier die Dauer der Arbeitszeit mit der Dauer ih-
       rer Produkte.  Nach dieser  Ansicht w&#252;rde ein B&#228;cker, dessen Pro-
       dukte nur  einen Tag dauern, aus seinen Lohnarbeitern nie densel-
       ben Profit  ziehen k&#246;nnen wie ein Maschinenbauer, dessen Produkte
       zwanzig Jahre und l&#228;nger dauern. Allerdings, wenn die Vogelnester
       nicht l&#228;ngere  Zeit vorhielten, als zu ihrem Bau erforderlich, so
       w&#252;rden die  V&#246;gel sich  ohne Nester behelfen m&#252;ssen. Diese Grund-
       wahrheit einmal  festgestellt, stellt  Mill  seine  &#220;berlegenheit
       &#252;ber die Merkantilisten fest:
       
       "Wir sehn  also, da&#223; der Profit entsteht, nicht aus dem Zwischen-
       fall den  Austausche, sondern  aus der Produktivkraft der Arbeit;
       der Gesamtprofit  eines Landes  ist immer bestimmt durch die Pro-
       duktivkraft der  Arbeit, gleichviel ob Austausch stattfindet oder
       nicht. Best&#228;nde keine Teilung der Besch&#228;ftigungen, so g&#228;be es we-
       der Kauf noch Verkauf, aber immer noch Profit."
       
       #540# V. Abschnitt - Die Produktion des abs. und rel. Mehrwerts
       -----
       Hier sind  also Austausch,  Kauf und Verkauf, die allgemeinen Be-
       dingungen der  kapitalistischen Produktion,  ein purer  Zwischen-
       fall, und es gibt immer noch Profit ohne Kauf und Verkauf der Ar-
       beitskraftl Weiter:
       
       "Produziert die  Gesamtheit der  Arbeiter eines  Landes 20%  aber
       ihre Lohnsumme,  so werden  die Profite  20% sein, was auch immer
       der Stand der Warenpreise."
       
       Dies ist  einerseits eine  &#228;u&#223;erst gelungne Tautologie, denn wenn
       Arbeiter einen  Mehrwert von  20% f&#252;r ihre Kapitalisten produzie-
       ren, so  werden sich die Profite zum Gesamtlohn der Arbeiter ver-
       halten wie  20:100. Andrerseits  ist es  absolut falsch,  da&#223; die
       Profite "20%  sein werden".  Sie m&#252;ssen  immer kleiner sein, weil
       Profite berechnet werden auf die Totalsumme des vorgescho&#223;nen Ka-
       pitals. Der Kapitalist habe z.B. 500 Pfd.St. vorgeschossen, davon
       400 Pfd.  St. in Produktionsmitteln, 100 Pfd. St. in Arbeitslohn.
       Die Rate des Mehrwerts sei, wie angenommen, 20%, so wird die Pro-
       fitrate sein wie 20:500, d.h. 4% und nicht 20%.
       Folgt eine  gl&#228;nzende Probe, wie Mill die verschiednen geschicht-
       lichen Formen der gesellschaftlichen Produktion behandelt:
       
       "Ich setze  &#252;berall den gegenw&#228;rtigen Stand der Dinge voraus, der
       bis auf  wenige Ausnahmen  &#252;berall herrscht, d.h. da&#223; der Kapita-
       list alle  Vorsch&#252;sse macht,  die Bezahlung  des Arbeiters einbe-
       griffen."
       
       Seltsame optische  T&#228;uschung, &#252;berall  einen Zustand zu sehn, der
       bis jetzt  nur ausnahmsweise  auf dem Erdball herrscht! Doch wei-
       ter. Mill  ist gut  genug, zuzugeben, "es sei nicht eine absolute
       Notwendigkeit, da&#223; dem so sei". 1*) Im Gegenteil.
       
       "Der Arbeiter  k&#246;nnte, selbst  mit seinem ganzen Lohnbetrage, die
       Zahlung abwarten,  bis die Arbeit vollst&#228;ndig fertig ist, wenn er
       die zu seiner Erhaltung in der Zwischenzeit n&#246;tigen Mittel h&#228;tte.
       Aber in  diesem Falle  w&#228;re er  in gewissem Grade ein Kapitalist,
       der Kapital  ins Gesch&#228;ft  legte, und  einen Teil  der zu  seiner
       Fortf&#252;hrung n&#246;tigen Fonds lieferte."
       -----
       1*) In  seinem Brief an N. F. Delson vom 28. November 1878 schlug
       Marx folgende Fassung dieses Absatzes vor:
       Folgt eine  gl&#228;nzende Probe, wie Mill die verschiednen geschicht-
       lichen Formen  der gesellschaftlichen  Produktion behandelt: "Ich
       setze &#252;berall",  sagt er, "den gegenw&#228;rtigen Stand der Dinge vor-
       aus, der  bis auf  wenige Ausnahmen &#252;beralt herrscht, wo Arbeiter
       und Kapitalisten  einander als Klassen gegen&#252;berstehen, d.h., da&#223;
       der Kapitalist alle Vorsch&#252;sse macht, die Bezahlung des Arbeiters
       einbegriffen." Herr Mill will gern glauben, es sei nicht eine ab-
       solute Notwendigkeit, da&#223; dem so sei - selbst in dem &#246;konomischen
       System, in  dem Arbeiter  und Kapiten einander als Klassen gegen-
       &#252;berstehen.
       
       #541# 14. Kapitel - Absoluter und relativer Mehrwert
       -----
       Ebensogut k&#246;nnte  Mill sagen, der Arbeiter, der sich selbst nicht
       nur die  Lebensmittel, sondern auch die Arbeitsmittel vorschie&#223;t,
       sei in Wirklichkeit sein eigner Lohnarbeiter. Oder der amerikani-
       sche Bauer  sei sein eigner Sklave, der nur f&#252;r sich selbst statt
       f&#252;r einen fremden Herrn frondet. Nachdem uns Mill derart kl&#228;rlich
       erwiesen, da&#223;  die kapitalistische  Produktion, selbst  wenn  sie
       nicht existierte, dennoch immer existieren wurde, ist er nun kon-
       sequent genug,  zu beweisen, da&#223; sie selbst dann nicht existiert,
       wenn sie existiert:
       
       "Und selbst  im vorigen Fall" (wenn der Kapitalist dem Lohnarbei-
       ter seine  s&#228;mtlichen Subsistenzmittel  vorschie&#223;t) "kann der Ar-
       beiter unter demselben Gesichtspunkt betrachtet werden" (d.h. als
       ein Kapitalist). Denn indem er seine Arbeit unter dem Marktpreise
       (!) hergibt,  kann er anmehn werden, als sch&#246;sse er die Differenz
       seinem Unternehmer vor usw." 9a)
       
       In der tats&#228;chlichen Wirklichkeit schlie&#223;t der Arbeiter dem Kapi-
       talisten seine Arbeit w&#228;hrend einer Woche usw. umsonst vor, um am
       Ende der  Woche usw. ihren Marktpreis zu erhalten; das macht ihn,
       nach Mill, zum Kapitalisten! In der platten Ebene erscheinen auch
       Erdhaufen als  H&#252;gel; man  messe die  Plattheit  unsrer  heutigen
       Bourgeoisie am Kaliber ihrer "gro&#223;en Geister".
       ---
       9a) J.  St. Mill,  "Principles of Political Economy", Lond. 1868,
       p. 252-253,  passim. - {Obige Stellen sind nach der franz&#246;sischen
       Ausgabe des "Kapital" &#252;bersetzt. - F.E.}
       

       <A HREF="brett.php?archiv=mew&amp;brett=MEW023&amp;menu=mewinh#MEW023K14_.23">zur&uuml;ck</A>

</tt>
</pre>
</body>
</html>
