<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<html>
<head>
<style type="text/css">
p {background-color: white; color: black;}
.klein { font-size:0.6em; }
.treffer {background-color: red; color: white;}
.fn {background-color: white; color: gray;}
</style>
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1">
<title>DEA - Das Elektronische Archiv</title>
<meta name="robots" content="INDEX,NOFOLLOW">
<meta name="description" content="mew 15/1 Gr&#246;&#223;enwechsel von v und">
<meta name="keywords" content="Abnahme Abschaffung Airbeit Analyse Anteil Arbeit Arbeiter Arbeiterfamille Arbeiters Arbeitskraft Arbeitskraft3 Arbeitskraft4 Arbeitskr&#228;fte Arbeitsl&#246;hne Arbeitsmittel Arbeitsquantum Arbeitstag Arbeitstags Arbeitszeit Arbeitszeit6 Aufl Ausnahme Band Bedingungen Beide Buch Cazenove Darstellung Dritten Drittens Druck Durchschnittsarbeiters Economy Einerseits Entwicklungsgrad Entwicklungskosten Epoche Erstens FE Faktor Faktoren Fall Falls Fiele Folge Form Formen Formulierung F&#228;lltzB F&#220;NFZEHNTES Gebrauchswerte Gebrauchswerten Gesamtkapital Gesellschaft Gesetz Gesetze Gesetzen Gesetzes Gewicht Grad Grenze Grund Grundrente Gr&#246;&#223;e Gr&#246;&#223;en Gr&#246;&#223;enwechsel Hand Hauptkombinationen Ich Industrie Intensit&#228;t KAPITEL Kapital Kapitalist Kapitals Kluft Kombinationen Lebenslagen Lebensmittel Lebensmittelmasse Lebensmitteln Lohnanteil L&#228;nge MacCulloch MacCullochua Malheur Masse Mehirwens Mehrarbeit Mehrarbeit4 Mehrwerb Mehrwert Mehrwerts Mehrwertsrate Menge Minimalgrenze Minimalgrenze3 Mi&#223;verst&#228;ndnis M&#228;ngel Naturdifferenz Nimm Note Obgleich Outlines Personen Pfd Platz Political Preis Produkt Produktenmasse Produktion Produktionsbedingungen Produktionsweise Produktivit&#228;t Produktivkraft Profit Profitrate ProfitratemC Profitraten Proportion Quantum Quantums Rate Raten Regel Relativ Reproduktionskosten Ricardo Ricardos Richtung Rohstoffe Say Schrift Seite Seiten Siehe Smiths St Steuern Stunden Summe Tasche Teil Teilen Teilung Umgekehrt Umstand Umst&#228;nde Umst&#228;nden Unterschied Untersuchung Variation Verbrauch Verdopplung Verh&#228;ltnis Voraussetzung Vulgarisation VulgarisationA Waagschale Wachstum Ware Waren Wechsel Wechsels Wert Wertbestimmung Wertbewegung Wertgrenze Wertgr&#246;&#223;e Wertgr&#246;&#223;en Wertprodukt Wertprodukts Werts Widerstand Wir W&#228;hrend Zeit Zunahme Zusatz Zwei Zweitens Zwischenbewegungen abgeschmackten abh&#228;ngen abnimmt absolut absoluten absoluter allgemeinen also8 andern andre andrerseits ansieht auch6 auf2 auf3 auf6 aufgestellten ausdrucken ausgeschlossen auspumpt ausschlie&#223;lichen au&#223;erdem bedingt behandeln behandelte beiden besondern bestimmt bestimmten bestimmter bestimmtes best&#228;ndig betr&#228;gt beweisen beweist bleiben bleibt blo&#223; damit dar dargestellt darstellt dasselbe da&#223; demJ demselben derselben dessen dh diee dieselbe differenten direkter doppelt drei dritten ebenfalls ebenfalls3 ebensooft ebensowenig eigne einmal einwirken einzelnen einzigen endlich entsprechenden entspricht entspringt erheischt erheischten erh&#246;hte erh&#246;hter erlauben erlaubt ersetzt erster erwachsnen erweiterte erzeugt extensive fallen fallende fand ferner folgenden folgt formuliert fortw&#228;hrendem fr&#252;her fr&#252;her6 f&#252;r f&#228;llt gegeben gegebne gegebnen gegebner gehn gelegentlich gelten gemacht gen&#252;gten gesagt gesehn gestiegen gewohnheitsm&#228;&#223;ig gleichbleibender gleiche gleichzeitig gleichzeitigen gleichzeitiger greift gro&#223;en gr&#246;&#223;er gr&#246;&#223;eres hatte hier hieraus h&#228;ngt h&#246;herem ihn immer in4 industrielle infolge innerhalb intensive irgendeinen ist6 jedoch jemals kapitalistischen keineswegs kennt kleiner kleineres konstant konstante konstanten konstanter k&#246;nnen k&#246;nnte lassen leuchtet liefert macht mag mu&#223; mv m&#228;nnlich m&#228;nnlichen m&#246;glich nachdem nat&#252;rlich nehmen nichts nie normale notwendige notwendigen oben obgleich obigen offenbar offensichtlich passiert plus produzieren produzierten proportionelle reif relativen repr&#228;sentierte schon sei seine selbstverst&#228;ndlich senkt sh sinken sinkt sondern sp&#228;ter stattfand stattfinden steckt steigen steigender steigert steigt stellt stellte stets streng s&#228;nke teile teilen um12 um14 umgekehrt umgekehrten umgekehrter unabh&#228;ngig unmittelbar unm&#246;glich unreif unterstellen unterstellt untersucht unver&#228;ndert urspr&#252;nglich urspr&#252;ngliche urspr&#252;nglichen usw variabel variablen verausgabt verf&#228;lscht verglichen verh&#228;ltnism&#228;&#223;ig verh&#228;ltnism&#228;&#223;igen verkauft vermannigfacht verschieden verschiedensten verschiedne verschiedner verstehenden verteilt verursachte verwohlfelletten vielen von1 von2 von3 von4 von6 von8 vorgeschossenen vorher6 vorl wachsen wachsende wechseln wechselt wechsle weder weggenommen weiblich welche werde werden wirft wirken wirkt wohl worin wozu w&#252;rde w&#228;hrend w&#228;re zB zahlen zueinander zuerst zugef&#252;gt zunehmen zuoder zur3 zusammen zwei zw&#246;lfst&#252;ndigen &#252;ber &#252;bersah &#228;ndern &#228;ndert &#196;nderung &#196;quivalent &#214;konomen ">
</head>
<body style="font-size:140%;">
<p class="klein">           Quelle: MEW 23  Das Kapital - Erster Band</p>
<pre>
<tt>
       <A HREF="brett.php?archiv=mew&amp;brett=MEW023&amp;menu=mewinh#MEW023K15_542.23">zur&uuml;ck</A>

       
       #542#
       -----
       F&#220;NFZEHNTES KAPITEL
       Gr&#246;&#223;enwechsel von Preis der Arbeitskraft und Mehrwert
       
       Der Wert der Arbeitskraft ist bestimmt durch den Wert der gewohn-
       heitsm&#228;&#223;ig notwendigen  Lebensmittel des  Durchschnittsarbeiters.
       Die Masse  dieser Lebensmittel,  obgleich ihre Form wechseln mag,
       ist in  einer bestimmten Epoche einer bestimmten Gesellschaft ge-
       geben und  daher als  konstante Gr&#246;&#223;e zu behandeln. Was wechselt,
       ist der  Wert dieser Masse. Zwei andre Faktoren gehn in die Wert-
       bestimmung der  Arbeitskraft ein. Einerseits ihre Entwicklungsko-
       sten, die  sich mit der Produktionsweise &#228;ndern, andrerseits ihre
       Naturdifferenz, ob  sie m&#228;nnlich oder weiblich, reif oder unreif.
       Der Verbrauch  dieser differenten  Arbeitskr&#228;fte, wieder  bedingt
       durch die  Produktionsweise, macht  gro&#223;en Unterschied in den Re-
       produktionskosten der Arbeiterfamille und dem Wert des erwachsnen
       m&#228;nnlichen Arbeiters.  Beide Faktoren bleiben jedoch bei der fol-
       genden Untersuchung ausgeschlossen. 9b)
       Wir unterstellen, 1. da&#223; die Waren zu ihrem Wert verkauft werden,
       2. da&#223;  der Preis  der Arbeitskraft  wohl gelegentlich &#252;ber ihren
       Wert steigt, aber nie unter ihn sinkt.
       Dies einmal  unterstellt, fand sich, da&#223; die relativen Gr&#246;&#223;en von
       Preis der  Arbeitskraft und  von Mehrwert durch drei Umst&#228;nde be-
       dingt sind: 1. die e des Arbeitstags oder die extensive Gr&#246;&#223;e der
       Arbeit; 2.  die normale Intensit&#228;t der Arbeit oder ihre intensive
       Gr&#246;&#223;e, so  da&#223; ein  bestimmtes Arbeitsquantum  in bestimmter Zeit
       verausgabt wird; 3. endlich die Produktivkraft der Arbeit, so da&#223;
       je nach  dem Entwicklungsgrad der Produktionsbedingungen dasselbe
       Quantum Arbeit  in derselben  Zeit ein  gr&#246;&#223;eres  oder  kleineres
       Quantum Produkt liefert. Sehr verschiedne Kombinationen
       ---
       9b) Der  S. 281  1*) behandelte Fall ist hier nat&#252;rlich ebenfalls
       ausgeschlossen. {Note zur 3. Aufl. - F.E.}
       -----
       1*) Siehe vorl. Band. S. 336
       
       #543# 15. Kapitel - Gr&#246;&#223;enwechsel von Preis der Arbeitskraft...
       -----
       sind offenbar  m&#246;glich, je  nachdem einer  der drei Faktoren kon-
       stant und  zwei variabel,  oder zwei  Faktoren konstant und einer
       variabel, oder  endlich alle  drei  gleichzeitig  variabel  sind.
       Diese Kombinationen  werden noch  dadurch vermannigfacht, da&#223; bei
       gleichzeitiger Variation  verschiedner  Faktoren  die  Gr&#246;&#223;e  und
       Richtung der Variation verschieden sein k&#246;nnen. Im folgenden sind
       nur die Hauptkombinationen dargestellt.
       
       I. Gr&#246;&#223;e  des Arbeitstags  und  Intensit&#228;t  der  Arbeit  konstant
       (gegeben), Produktivkraft der Arbeit variabel
       
       Unter dieser  Voraussetzung sind  Wert der Arbeitskraft und Mehr-
       wert durch drei Gesetze bestimmt.
       Erstens: Der  Arbeitstag von  gegebner Gr&#246;&#223;e stellt sich stets in
       demselben Wertprodukt dar, wie auch die Produktivit&#228;t der Arbeit,
       mit ihr die Produktenmasse und daher der Preis der einzelnen Ware
       wechsle.
       Das Wertprodukt  eines zw&#246;lfst&#252;ndigen Arbeitstags ist 6 sh. z.B.,
       obgleich die  Masse der  produzierten Gebrauchswerte mit der Pro-
       duktivkraft der  Arbeit wechselt,  der Wert  von 6  sh. sich also
       &#252;ber mehr oder weniger Waren verteilt.
       Zweitens: Wert  der Arbeitskraft  und Mehrwert  wechseln in umge-
       kehrter Richtung  zueinander. Wechsel  in der  Produktivkraft der
       Arbeit, ihre  Zunahme oder Abnahme, wirkt in umgekehrter Richtung
       auf den Wert der Arbeitskraft und in direkter auf den Mehrwert.
       Das Wertprodukt des zw&#246;lfst&#252;ndigen Arbeitstags ist eine konstante
       Gr&#246;&#223;e, z.B.  6 sh. Diese konstante Gr&#246;&#223;e ist gleich der Summe des
       Mehrwerts plus  dem Wert der Arbeitskraft, den der Arbeiter durch
       ein &#196;quivalent  ersetzt. Es  ist selbstverst&#228;ndlich, da&#223; von zwei
       Teilen einer  konstanten Gr&#246;&#223;e keiner zunehmen kann, ohne da&#223; der
       andre abnimmt. Der Wert der Arbeitskraft kann nicht von 3 sh. auf
       4 steigen,  ohne da&#223;  der Mehrwert von 3 sh. auf 2 f&#228;llt, und der
       Mehrwert kann  nicht von  3 auf  4 sh. steigen, ohne da&#223; der Wert
       der Arbeitskraft  von 3  sh. auf  2 f&#228;llt. Unter diesen Umst&#228;nden
       also ist  kein Wechsel  in der  absoluten Gr&#246;&#223;e, sei es des Werts
       der Arbeitskraft, sei es des Mehrwerts, m&#246;glich ohne gleichzeiti-
       gen Wechsel ihrer relativen oder verh&#228;ltnism&#228;&#223;igen Gr&#246;&#223;en. Es ist
       unm&#246;glich, da&#223; sie gleichzeitig fallen oder steigen.
       Der Wert  der Arbeitskraft  kann ferner  nicht fallen,  also  der
       Mehrwert nicht  steigen, ohne  da&#223; die  Produktivkraft der Arbeit
       steigt, z.B.  im obigen Fall kann der Wert der Arbeitskraft nicht
       von 3 auf 2 sh. sinken, ohne da&#223;
       
       #544# V. Abschnitt - Die Produktion des abs. und rel. Mehrwens
       -----
       erh&#246;hte Produktivkraft  der Arbeit erlaubt, in 4 Stunden dieselbe
       Masse Lebensmittel  zu produzieren, die vorher 6 Stunden zu ihrer
       Produktion erheischten.  Umgekehrt kann der Wert der Arbeitskraft
       nicht von  3 auf  4 sh.  steigen, ohne da&#223; die Produktivkraft der
       Arbeit f&#228;llt,  also 8  Stunden zur Produktion derselben Masse von
       Lebensmitteln erheischt  sind, wozu fr&#252;her 6 Stunden gen&#252;gten. Es
       folgt hieraus,  da&#223; die  Zunahme in  der Produktivit&#228;t der Arbeit
       den Wert  der Arbeitskraft senkt und damit den Mehrwert steigert,
       w&#228;hrend umgekehrt  die Abnahme der Produktivit&#228;t den Wert der Ar-
       beitskraft steigert und den Mehrwert senkt.
       Bei Formulierung  dieses Gesetzes  &#252;bersah Ricardo einen Umstand:
       Obgleich der  Wechsel in der Gr&#246;&#223;e des Mehrwerts oder der Mehrar-
       beit einen  umgekehrten Wechsel  in der  Gr&#246;&#223;e des  Werts der Ar-
       beitskraft oder der notwendigen Arbeit bedingt, folgt keineswegs,
       da&#223; sie  in derselben  Proportion wechseln. Sie nehmen zu oder ab
       um dieselbe  Gr&#246;&#223;e. Das  Verh&#228;ltnis aber,  worin jeder  Teil  des
       Wertprodukts oder  des Arbeitstags  zuoder abnimmt, h&#228;ngt von der
       urspr&#252;nglichen Teilung  ab, die vor dem Wechsel in der Produktiv-
       kraft der  Arbeit stattfand.  War der Wert der Arbeitskraft 4 sh.
       oder die  notwendige Arbeitszeit  8 Stunden,  der Mehrwert  2 sh.
       oder die Mehrarbeit 4 Stunden und f&#228;llt, infolge erh&#246;hter Produk-
       tivkraft der Arbeit, der Wert der Arbeitskraft auf 3 sh. oder die
       notwendige Arbeit auf 6 Stunden, so steigt der Mehrwert auf 3 sh.
       oder die  Mehrarbeit auf  6 Stunden.  Es ist dieselbe Gr&#246;&#223;e von 2
       Stunden oder  1 sh.,  die dort  zugef&#252;gt, hier  weggenommen wird.
       Aber der  proportionelle Gr&#246;&#223;enwechsel ist auf beiden Seiten ver-
       schieden. W&#228;hrend der Wert der Arbeitskraft von 4 sh. auf 3, also
       um 1/4  oder 25% sinkt, steigt der Mehrwert von 2 sh. auf 3, also
       um 1/2  oder 50%. Es folgt daher, da&#223; die proportionelle Zu- oder
       Abnahme des  Mehrwerts, infolge  eines gegebnen  Wechsels in  der
       Produktivkraft der  Arbeit, um  so gr&#246;&#223;er,  je kleiner, und um so
       kleiner, je gr&#246;&#223;er urspr&#252;nglich der Teil des Arbeitstags war, der
       sich in Mehrwert darstellt.
       Drittens: Zu-  oder Abnahme des Mehrwerts ist stets Folge und nie
       Grund der  entsprechenden Ab-  und Zunahme des Werts der Arbeits-
       kraft. 10)
       ---
       10) Zu diesem dritten Gesetz hat MacCulloch u.a. den abgeschmack-
       ten Zusatz  gemacht, da&#223;  der Mehrwert  ohne Fall im Wert der Ar-
       beitskraft steigen  kann durch  Abschaffung von  Steuern, die der
       Kapitalist fr&#252;her  zu zahlen hatte. Die Abschaffung solcher Steu-
       ern &#228;ndert  absolut nichts an dem Quantum Mehrwert, das der indu-
       strielle Kapitalist in erster Hand dem Arbeiter auspumpt. Sie &#228;n-
       dert nur  die Proportion, worin er Mehrwert in seine eigne Tasche
       steckt oder  mit dritten  Personen teilen  mu&#223;. Sie  &#228;ndert  also
       nichts an dem Verh&#228;ltnis zwischen Wert der Arbeitskraft und Mehr-
       wert. Die  Ausnahme des  MacCulloch beweist also nur sein Mi&#223;ver-
       st&#228;ndnis der Regel, ein
       
       #545# 15. Kapitel - Gr&#246;&#223;enwechsel von Preis der Arbeitskraft...
       -----
       Da der  Arbeitstag von  konstanter Gr&#246;&#223;e  ist, sich in einer kon-
       stanten Wertgr&#246;&#223;e  darstellt, jedem  Gr&#246;&#223;enwechsel des  Mehrwerts
       ein umgekehrter Gr&#246;&#223;enwechsel im Wert der Arbeitskraft entspricht
       und der Wert der Arbeitskraft nur wechseln kann mit einem Wechsel
       in der  Produktivkraft der Arbeit, folgt unter diesen Bedingungen
       offenbar, da&#223;  jeder Gr&#246;&#223;enwechsel  des Mehrwerb  aus einem umge-
       kehrten Gr&#246;&#223;enwechsel  im Wert  der Arbeitskraft entspringt. Wenn
       man daher  gesehn, da&#223;  kein absoluter  Gr&#246;&#223;enwechsel im Wert der
       Arbeitskraft und des Mehrwerts m&#246;glich ist ohne einen Wechsel ih-
       rer relativen  Gr&#246;&#223;en, so folgt jetzt, da&#223; kein Wechsel ihrer re-
       lativen Wertgr&#246;&#223;en  m&#246;glich ist ohne einen Wechsel in der absolu-
       ten Wertgr&#246;&#223;e der Arbeitskraft.
       Nach dem  dritten Gesetz  unterstellt der Gr&#246;&#223;enwechsel des Mehr-
       werts eine  durch Wechsel in der Produktivkraft der Arbeit verur-
       sachte Wertbewegung  der Arbeitskraft.  Die Grenze jenes Wechsels
       ist durch die neue Wertgrenze der Arbeitskraft gegeben. Es k&#246;nnen
       aber, auch  wenn die Umst&#228;nde dem Gesetz zu wirken erlauben, Zwi-
       schenbewegungen stattfinden.  F&#228;llt z.B. infolge erh&#246;hter Produk-
       tivkraft der  Arbeit der  Wert der  Arbeitskraft von  4 sh. auf 3
       oder die  notwendige Arbeitszeit  von 8  Stunden auf 6, so k&#246;nnte
       der Preis  der Arbeitskraft nur auf 3 sh. 8 d., 3 sh. 6 d., 3 sh.
       2 d.  usw. fallen, der Mehrwert daher nur auf 3 sh. 4 d., 3 sh. 6
       d., 3  sh. 10 d usw. steigen. Der Grad des Falls, dessen Minimal-
       grenze 3  sh., h&#228;ngt  von dem relativen Gewicht ab, das der Druck
       des Kapitals von der einen Seite, der Widerstand der Arbeiter von
       der andern Seite in die Waagschale wirft.
       Der Wert  der Arbeitskraft  ist bestimmt durch den Wert eines be-
       stimmten Quantums  von Lebensmitteln.  Was mit der Produktivkraft
       der Arbeit wechselt, ist der Wert dieser Lebensmittel, nicht ihre
       Masse. Die  Masse selbst  kann, bei steigender Produktivkraft der
       Arbeit, f&#252;r Arbeiter und Kapitalist gleichzeitig und in demselben
       Verh&#228;ltnis wachsen  ohne irgendeinen Gr&#246;&#223;enwechsel zwischen Preis
       der Arbeitskraft und Mehrwert. Ist der urspr&#252;ngliche Wert der Ar-
       beitskraft 3  sh. und  betr&#228;gt die notwendige Arbeitszeit 6 Stun-
       den, ist der Mehrwert ebenfalls 3 sh. oder betr&#228;gt die Mehrarbeit
       auch 6  Stunden, so  w&#252;rde eine Verdopplung in der Produktivkraft
       der Arbeit,  bei gleichbleibender  Teilung des Arbeitstags, Preis
       der Arbeitskraft  und Mehrwert  unver&#228;ndert lassen.  Nur  stellte
       sich jeder  derselben in  doppelt so vielen, aber verh&#228;ltnism&#228;&#223;ig
       verwohlfelletten Gebrauchswerten
       ---
       Malheur, das ihm in der Vulgarisation Ricardos ebensooft passiert
       als dem J. B. Say in der Vulgarisation A. Smiths.
       
       #546# V. Abschnitt - Die Produktion des abs. und rel. Mehrwerts
       -----
       dar. Obgleich  der Preis  der Arbeitskraft  unver&#228;ndert, w&#228;re  er
       &#252;ber ihren Wert gestiegen. Fiele der Preis der Arbeitskraft, aber
       nicht bis  zu der  durch ihren  neuen Wert gegebnen Minimalgrenze
       von 1  1/2 sh.,  sondern auf 2 sh. 10 d., 2 sh. 6 d. usw., so re-
       pr&#228;sentierte dieser  fallende Preis  immer  noch  eine  wachsende
       Masse von Lebensmitteln. Der Preis der Arbeitskraft k&#246;nnte so bei
       steigender Produktivkraft der Arbeit best&#228;ndig fallen mit gleich-
       zeitigen fortw&#228;hrendem  Wachstum der Lebensmittelmasse des Arbei-
       ters. Relativ  aber, d.h.  verglichen mit dem Mehrwert, s&#228;nke der
       Wert der  Arbeitskraft best&#228;ndig  und erweiterte  sich  also  die
       Kluft zwischen den Lebenslagen von Arbeiter und Kapitalist. 10)
       Ricardo hat  die oben  aufgestellten drei  Gesetze zuerst  streng
       formuliert. Die M&#228;ngel seiner Darstellung sind, 1. da&#223; er die be-
       sondern Bedingungen, innerhalb deren jene Gesetze gelten, f&#252;r die
       sich von  selbst verstehenden,  allgemeinen und  ausschlie&#223;lichen
       Bedingungen der  kapitalistischen Produktion  ansieht.  Er  kennt
       keinen Wechsel,  weder in  der L&#228;nge  des Arbeitstags noch in der
       Intensit&#228;t der  Arbeit, so da&#223; bei ihm die Produktivit&#228;t der Air-
       beit von  selbst zum  einzigen variablen  Faktor wird; - 2. aber,
       und dies  verf&#228;lscht seine  Analyse in  viel h&#246;herem Grad, hat er
       ebensowenig wie  die andern &#214;konomen jemals den Mehrwert als sol-
       chen untersucht, d.h. unabh&#228;ngig von seinen besondern Formen, wie
       Profit, Grundrente  usw. Er wirft daher die Gesetze &#252;ber die Rate
       des Mehrwerts  unmittelbar zusammen  mit den  Gesetzen  der  Pro-
       fitrate. Wie  schon gesagt, ist die Profitrate das Verh&#228;ltnis des
       Mehrwerts zum  vorgeschossenen Gesamtkapital,  w&#228;hrend die  Mehr-
       wertsrate das  Verh&#228;ltnis ist  des Mehrwerts  zum blo&#223;  variablen
       Teil dieses  Kapitals. Nimm  an, ein  Kapital von 500 Pfd.St. (C)
       teile sich  in Rohstoffe,  Arbeitsmittel etc.  f&#252;r  zusammen  400
       Pfd.St. (c)  und in  100 Pfd.St. Arbeitsl&#246;hne (v); da&#223; ferner der
       Mehrwert = 100 Pfd.St. (m). Dann
       ist die  Mehrwertsrate in  m/v =  100 Pfd.St./100 Pfd.St. = 100%.
       Aber die  Profitrate m/C  = 100  Pfd.St./500 Pfd.St.  =  20%.  Es
       leuchtet au&#223;erdem  ein, da&#223;  die Profitrate abh&#228;ngen kann von Um-
       st&#228;nden, die  keineswegs auf  die  Mehrwertsrate  einwirken.  Ich
       werde sp&#228;ter im Dritten Buch dieser Schrift beweisen, da&#223;
       ---
       11) "Wenn  in der Produktivit&#228;t der Industrie eine &#196;nderung Platz
       greift, so  da&#223; durch  eine gegebne  Menge von Arbeit und Kapital
       mehr oder  weniger erzeugt  wird, kann der Lohnanteil sich offen-
       sichtlich &#228;ndern,  w&#228;hrend die  Menge, welche  dieser Anteil dar-
       stellt, die gleiche bleibt, oder die Menge kann sich &#228;ndern, w&#228;h-
       rend der Anteil unver&#228;ndert bleibt." ([J. Cazenove,] "Outlines of
       Political Economy etc.", p. 67.)
       
       #547# 15. Kapitel - Gr&#246;&#223;enwechsel von Preis der Arbeitskraft...
       -----
       dieselbe Rate des Mehrwerts sich in den verschiedensten Profitra-
       ten und verschiedne Raten des Mehirwens, unter bestimmten Umst&#228;n-
       den, sich in derselben Profitrate ausdrucken k&#246;nnen.
       

       <A HREF="brett.php?archiv=mew&amp;brett=MEW023&amp;menu=mewinh#MEW023K15_542.23">zur&uuml;ck</A>

</tt>
</pre>
</body>
</html>
