<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<html>
<head>
<style type="text/css">
p {background-color: white; color: black;}
.klein { font-size:0.6em; }
.treffer {background-color: red; color: white;}
.fn {background-color: white; color: gray;}
</style>
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1">
<title>DEA - Das Elektronische Archiv</title>
<meta name="robots" content="INDEX,NOFOLLOW">
<meta name="description" content="mew 15/2 Konst. Arbeitstag, Prodkr., Intens.">
<meta name="keywords" content="Abweichungen Anwendung Anzahl Arbeit Arbeiters Arbeitskraft Arbeitsstunde Arbeitstag Arbeitstage Arbeitstags ArbeitstagzB Artikels Auflage Ausgabe Ausnahmen Derselbe Differenz Fabrikant Fabriken Fact Fall Geld Geldausdruck Geldes Grad Gr&#246;&#223;e Gr&#246;&#223;enwechsel Gr&#246;&#223;ere II Indes Industriezweige Industriezweigen Insp Intensit&#228;t Intensit&#228;tsgrad Intensit&#228;tsgrade Konstanter Konsum Mehrwert Mehrwerts Menge Mittel Nation Nationalarbeitstage Nationen Natur Normalgrad Oct Preis Preiserh&#246;hung Preises Preissumme Produkt Produkte Produkten Produktenmasse Produktivit&#228;t Produktivkraft Produkts Reports Schranke Steigerte Steigerung Stunden Stundenzahl Teile Umst&#228;nden Unterschied Variiert Verk&#252;rzung Verminderung Verschlei&#223; Wachsende Wechsel Wert Wert1 Wertgesetzes Wertgr&#246;&#223;e Wertprodukt Wertprodukts Werts Wertsumme Zeit Zeitraum allen anderw&#228;rts andren auf4 auf8 ausl&#228;ndischer auszugleichen begleitet beide beschleunigten bestimmten betroffenen betr&#228;chtlich bewirkt bleibt blieben damit dar darstellt da&#223; demselben derselbe dieselbe durchschnittlichen eingehn einzelnen englische englischen entspricht erh&#246;hter erstern extensiv extensive findet fort f&#228;llt gesellschaftlichen gesetzliche gewohnheitsm&#228;&#223;igen gew&#246;hnlichen gew&#246;hnlicher gleichbleibendem gleichbleibender gleichem gleichen gleicher gleichm&#228;&#223;ig gleichzeitig gr&#246;&#223;ere herausbringen hier h&#246;here h&#246;herem h&#246;rte in6 in7 intensiv intensive intensivere klar kompensiert konstante konstanten kontinentalen kostet k&#246;nnen letztem liefert minder modifizierten notwendig schlie&#223;t sei selben sh sinkt sondern sonst steigt stellt stets umgekehrt unabh&#228;ngig unfehlbarste ungleichem unterschiedne unterstellt unver&#228;ndert usw variabel variablen variiert vergr&#246;&#223;erter verk&#246;rpert vermehrte verschieden verschiednen von6 vorher vor&#252;bergehenden wachsen wechsle weil wei&#223; worin w&#252;rde w&#228;chst w&#228;hrend w&#228;re w&#246;chentlich zwar zw&#246;lfst&#252;ndige z&#228;hlen &#252;ber ">
</head>
<body style="font-size:140%;">
<p class="klein">           Quelle: MEW 23  Das Kapital - Erster Band</p>
<pre>
<tt>
       <A HREF="brett.php?archiv=mew&amp;brett=MEW023&amp;menu=mewinh#MEW023K15_547.23">zur&uuml;ck</A>

       
       #547# 15. Kapitel - Gr&#246;&#223;enwechsel von Preis der Arbeitskraft...
       -----
       II. Konstanter  Arbeitstag, konstante  Produktivkraft der Arbeit,
       Intensit&#228;t der Arbeit variabel
       
       Wachsende Intensit&#228;t der Arbeit unterstellt vermehrte Ausgabe von
       Arbeit in  demselben Zeitraum. Der intensivere Arbeitstag verk&#246;r-
       pert sich  daher in  mehr Produkten  als der minder intensive von
       gleicher Stundenzahl.  Mit erh&#246;hter  Produktivkraft liefert  zwar
       auch derselbe  Arbeitstag mehr  Produkte. Aber  im  letztem  Fall
       sinkt der Wert des einzelnen Produkts, weil es weniger Arbeit als
       vorher kostet,  im erstern  Fall bleibt  er unver&#228;ndert, weil das
       Produkt nach  wie vor  gleich viel  Arbeit kostet. Die Anzahl der
       Produkte steigt  hier ohne  Fall ihres  Preises. Mit ihrer Anzahl
       w&#228;chst ihre  Preissumme, w&#228;hrend dort dieselbe Wertsumme sich nur
       in vergr&#246;&#223;erter  Produktenmasse darstellt.  Bei  gleichbleibender
       Stundenzahl verk&#246;rpert  sich also  der intensivere  Arbeitstag in
       h&#246;herem Wertprodukt,  also, bei gleichbleibendem Wert des Geldes,
       in mehr Geld. Sein Wertprodukt variiert mit den Abweichungen sei-
       ner Intensit&#228;t  von dem  gesellschaftlichen Normalgrad.  Derselbe
       Arbeitstag stellt sich also nicht wie vorher in einem konstanten,
       sondern in  einem variablen  Wertprodukt  dar,  der  intensivere,
       zw&#246;lfst&#252;ndige Arbeitstag z.B. in 7 sh., 8 sh. usw. statt in 6 sh.
       wie der  zw&#246;lfst&#252;ndige Arbeitstag von gew&#246;hnlicher Intensit&#228;t. Es
       ist klar:  Variiert das  Wertprodukt des  Arbeitstags, etwa von 6
       auf 8  sh., so  k&#246;nnen beide Teile dieses Wertprodukts, Preis der
       Arbeitskraft und  Mehrwert, gleichzeitig wachsen, sei es in glei-
       chem oder  ungleichem Grad.  Preis der  Arbeitskraft und Mehrwert
       k&#246;nnen beide  zur selben  Zeit von  3 sh. auf 4 wachsen, wenn das
       Wertprodukt von  6 auf  8 steigt.  Preiserh&#246;hung der Arbeitskraft
       schlie&#223;t hier nicht notwendig Steigerung ihres Preises &#252;ber ihren
       Wert ein.  Sie kann umgekehrt von einem Fall unter ihren Wert 1*)
       begleitet sein.  Dies findet  stets statt, wenn die Preiserh&#246;hung
       der Arbeitskraft  ihren beschleunigten  Verschlei&#223; nicht  kompen-
       siert.
       Man wei&#223;,  da&#223; mit  vor&#252;bergehenden Ausnahmen  ein Wechsel in der
       Produktivit&#228;t der  Arbeit nur dann einen Wechsel in der Wertgr&#246;&#223;e
       der Arbeitskraft  und daher  in der  Gr&#246;&#223;e des Mehrwerts bewirkt,
       wenn die
       -----
       1*) 4. Auflage: Fall ihres Werts
       
       #548# V. Abschnitt - Die Produktion des abs. und rel. Mehrwerts
       -----
       Produkte der  betroffenen Industriezweige in den gewohnheitsm&#228;&#223;i-
       gen Konsum des Arbeiters eingehn. Diese Schranke f&#228;llt hier fort.
       Ob die  Gr&#246;&#223;e der  Arbeit extensiv  oder intensiv  wechsle, ihrem
       Gr&#246;&#223;enwechsel entspricht  ein Wechsel in der Gr&#246;&#223;e ihres Wertpro-
       dukts, unabh&#228;ngig  von der  Natur des Artikels, worin sich dieser
       Wert darstellt. Steigerte sich die Intensit&#228;t der Arbeit in allen
       Industriezweigen gleichzeitig  und gleichm&#228;&#223;ig, so w&#252;rde der neue
       h&#246;here  Intensit&#228;tsgrad   zum   gew&#246;hnlichen   gesellschaftlichen
       Normalgrad und  h&#246;rte damit  auf, als  extensive Gr&#246;&#223;e zu z&#228;hlen.
       Indes blieben selbst dann die durchschnittlichen Intensit&#228;tsgrade
       der Arbeit  bei verschiednen Nationen verschieden und modifizier-
       ten daher die Anwendung des Wertgesetzes auf unterschiedne Natio-
       nalarbeitstage.  Der  intensivere  Arbeitstag  der  einen  Nation
       stellt sich  in h&#246;herem Geldausdruck dar als der minder intensive
       der andren. 12)
       ---
       12) "Bei sonst gleichen Umst&#228;nden kann der englische Fabrikant in
       einer bestimmten  Zeit eine betr&#228;chtlich gr&#246;&#223;ere Menge von Arbeit
       herausbringen als  ein ausl&#228;ndischer  Fabrikant, so  viel, um den
       Unterschied der  Arbeitstage zwischen 60 Stunden w&#246;chentlich hier
       und 72  bis 80  Stunden anderw&#228;rts  auszugleichen." ("Reports  of
       Insp. of  Fact. for  31st Oct. 1855", p. 65.) Gr&#246;&#223;ere gesetzliche
       Verk&#252;rzung des Arbeitstags in den kontinentalen Fabriken w&#228;re das
       unfehlbarste Mittel  zur Verminderung  dieser Differenz  zwischen
       der kontinentalen und der englischen Arbeitsstunde.
       

       <A HREF="brett.php?archiv=mew&amp;brett=MEW023&amp;menu=mewinh#MEW023K15_547.23">zur&uuml;ck</A>

</tt>
</pre>
</body>
</html>
