<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<html>
<head>
<style type="text/css">
p {background-color: white; color: black;}
.klein { font-size:0.6em; }
.treffer {background-color: red; color: white;}
.fn {background-color: white; color: gray;}
</style>
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1">
<title>DEA - Das Elektronische Archiv</title>
<meta name="robots" content="INDEX,NOFOLLOW">
<meta name="description" content="mew 15/3 Prodkr., Intens konst, Arb.tag var.">
<meta name="keywords" content="Anspannung Arbeit Arbeiters Arbeitskraft Arbeitskraft3 Arbeitsmenge Arbeitstag Arbeitstags Arbeitszeit Bedingungen Bet&#228;tigungsbedingungen Bewegung Bewegungskraft Correlation Durchf&#252;hrung Durchschnittsdauer Ersatz Exploitationsgrad Fact Forces Formen F&#228;llen Gegenteil Gesamtarbeitstag Grove Gr&#246;&#223;e Gr&#246;&#223;en Gr&#246;&#223;enwechsel Gr&#246;&#223;enwechsels Herabdr&#252;ckung Hier III Inkrement Insp Intensit&#228;t Kapitalist K&#246;rper Laufe Lebensperiode Lebenssubstanz Licht Mann Materie Mehrarbeit Mehrarbeit6 Mehrwert Mehrwert3 Mehrwerts Menschennatur Obgleich October On Physical Ph&#228;nomen Preis Preises Produktivit&#228;t Produktivkraft Progression Punkt Redensarten Reports Reproduktions Resultat Richtungen Stunden Tageswert Umsatz Umst&#228;nde Umst&#228;nden Untersuchung Verh&#228;ltnis Verk&#252;rzung Verl&#228;ngerung Verschlei&#223; Ver&#228;nderungen Wachstum Wechsel Wert Wertgr&#246;&#223;e Wertprodukt Wirklichkeit Zehnstundengesetzes absolut absoluten absoluter angemessenen ann&#228;hernd ans anzeigen bestimmt betr&#228;gt bleibt chemischen dar darstellt da&#223; dei dh ebenso eignen entsprechenden entweder ereignet erinnern fallen f&#228;llt gebracht gegebenen geleistet geometrischer gesch&#228;tzt gewissen gibt gleichbleibenden gleichbleibender gleiches gleichzeitig gleichzeitige gr&#246;&#223;ere gr&#246;&#223;eren haben halten hergebrachten hier hinaus h&#246;ren kommensurable kompensierende kompensiert konnte konstant k&#246;nnen k&#246;nnte letztren l&#228;&#223;t miteinander m&#246;glich nachfolgen nominell normale normalen notwendige n&#228;mlich obgleich relativ relative schadlos sei sei6 seine sh stattgefunden steigt stellt the um2 umgekehrt ungleiches unmittelbar unterstellen untrennbare unver&#228;ndert variabel variieren verk&#252;rzt verl&#228;ngert verl&#228;ngertem ver&#228;nderte von6 vorausgesetzten vorhergehn vorherige wachsen wachsender wechseln werden wider worden worin w&#228;chst w&#228;hrend zerst&#246;rt zugleich zwei &#220;ber ">
</head>
<body style="font-size:140%;">
<p class="klein">           Quelle: MEW 23  Das Kapital - Erster Band</p>
<pre>
<tt>
       <A HREF="brett.php?archiv=mew&amp;brett=MEW023&amp;menu=mewinh#MEW023K15_548.23">zur&uuml;ck</A>

       
       #548# V. Abschnitt - Die Produktion des abs. und rel. Mehrwerts
       -----
       III. Produktivkraft  und Intensit&#228;t der Arbeit konstant, Arbeits-
       tag variabel
       
       Der Arbeitstag  kann nach zwei Richtungen variieren. Er kann ver-
       k&#252;rzt oder verl&#228;ngert werden.
       1. Verk&#252;rzung  des Arbeitstags  unter den  gegebenen Bedingungen,
       d.h. gleichbleibender  Produktivkraft und  Intensit&#228;t der Arbeit,
       l&#228;&#223;t den  Wert der Arbeitskraft und daher die notwendige Arbeits-
       zeit unver&#228;ndert.  Sie verk&#252;rzt  die Mehrarbeit und den Mehrwert.
       Mit der  absoluten Gr&#246;&#223;e  des letztren  f&#228;llt auch seine relative
       Gr&#246;&#223;e, d.h.  seine Gr&#246;&#223;e im Verh&#228;ltnis zur gleichbleibenden Wert-
       gr&#246;&#223;e der Arbeitskraft. Nur durch Herabdr&#252;ckung ihres Preises un-
       ter ihren Wert k&#246;nnte der Kapitalist sich schadlos halten.
       Alle hergebrachten  Redensarten wider die Verk&#252;rzung des Arbeits-
       tags unterstellen, da&#223; das Ph&#228;nomen sich unter den hier vorausge-
       setzten Umst&#228;nden ereignet, w&#228;hrend in der Wirklichkeit umgekehrt
       Wechsel in der
       
       #549# 15. Kapitel - Gr&#246;&#223;enwechsel von Preis der Arbeitskraft...
       -----
       Produktivit&#228;t und  Intensit&#228;t der  Arbeit entweder der Verk&#252;rzung
       des Arbeitstags vorhergehn oder ihr unmittelbar nachfolgen. 13)
       2. Verl&#228;ngerung des Arbeitstags: Die notwendige Arbeitszeit sei 6
       Stunden oder der Wert der Arbeitskraft 3 sh., ebenso Mehrarbeit 6
       Stunden und  Mehrwert 3  sh. Der Gesamtarbeitstag betr&#228;gt dann 12
       Stunden und  stellt sich in einem Wertprodukt von 6 sh. dar. Wird
       der Arbeitstag  um 2  Stunden verl&#228;ngert und bleibt der Preis der
       Arbeitskraft unver&#228;ndert,  so w&#228;chst  mit der absoluten die rela-
       tive Gr&#246;&#223;e des Mehrwerts. Obgleich die Wertgr&#246;&#223;e der Arbeitskraft
       absolut unver&#228;ndert  bleibt, f&#228;llt  sie relativ. Unter den Bedin-
       gungen von  I. konnte  die relative  Wertgr&#246;&#223;e  der  Arbeitskraft
       nicht wechseln ohne einen Wechsel ihrer absoluten Gr&#246;&#223;e. Hier, im
       Gegenteil, ist  der relative  Gr&#246;&#223;enwechsel im  Wert der Arbeits-
       kraft das Resultat eines absoluten Gr&#246;&#223;enwechsels des Mehrwerts.
       Da das Wertprodukt, worin sich der Arbeitstag darstellt, mit sei-
       ner eignen Verl&#228;ngerung w&#228;chst, k&#246;nnen Preis der Arbeitskraft und
       Mehrwert gleichzeitig wachsen, sei es um gleiches oder ungleiches
       Inkrement. Dies  gleichzeitige Wachstum  ist also  in zwei F&#228;llen
       m&#246;glich, bei absoluter Verl&#228;ngerung des Arbeitstags und bei wach-
       sender Intensit&#228;t der Arbeit ohne solche Verl&#228;ngerung.
       Mit verl&#228;ngertem Arbeitstag kann der Preis der Arbeitskraft unter
       ihren Wert  fallen, obgleich  er nominell unver&#228;ndert bleibt oder
       selbst steigt.  Der Tageswert  der Arbeitskraft  ist n&#228;mlich, wie
       man sich erinnern wird, gesch&#228;tzt auf ihre normale Durchschnitts-
       dauer oder  die normale  Lebensperiode des Arbeiters und auf ent-
       sprechenden, normalen,  der Menschennatur angemessenen Umsatz von
       Lebenssubstanz in  Bewegung. 14) Bis zu einem gewissen Punkt kann
       der von  Verl&#228;ngerung des  Arbeitstags untrennbare  gr&#246;&#223;ere  Ver-
       schlei&#223; der  Arbeitskraft durch  gr&#246;&#223;eren Ersatz kompensiert wer-
       den. &#220;ber  diesen Punkt hinaus w&#228;chst der Verschlei&#223; in geometri-
       scher Progression  und werden  zugleich alle normalen Reprodukti-
       ons- und  Bet&#228;tigungsbedingungen dei  Arbeitskraft zerst&#246;rt.  Der
       Preis der  Arbeitskraft und ihr Exploitationsgrad h&#246;ren auf, mit-
       einander kommensurable Gr&#246;&#223;en zu sein.
       ---
       13) "Es  gibt kompensierende  Umst&#228;nde... die durch die Durchf&#252;h-
       rung des  Zehnstundengesetzes ans  Licht gebracht  worden  sind."
       ("Reports of Insp. of Fact. for 31st October 1848", p. 7.)
       14) Die Arbeitsmenge, die ein Mann im Laufe von 24 Stunden gelei-
       stet hat,  kann ann&#228;hernd  durch eine Untersuchung der chemischen
       Ver&#228;nderungen bestimmt werden, die in seinem K&#246;rper stattgefunden
       haben, da  ver&#228;nderte Formen in der Materie die vorherige Anspan-
       nung von Bewegungskraft anzeigen." (Grove, "On the Correlation of
       Physical Forces", [p. 308. 309].)
       

       <A HREF="brett.php?archiv=mew&amp;brett=MEW023&amp;menu=mewinh#MEW023K15_548.23">zur&uuml;ck</A>

</tt>
</pre>
</body>
</html>
