<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<html>
<head>
<style type="text/css">
p {background-color: white; color: black;}
.klein { font-size:0.6em; }
.treffer {background-color: red; color: white;}
.fn {background-color: white; color: gray;}
</style>
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1">
<title>DEA - Das Elektronische Archiv</title>
<meta name="robots" content="INDEX,NOFOLLOW">
<meta name="description" content="mew 15/4 Gleichzeitige Variation">
<meta name="keywords" content="Abhilfe Abnehmende Ackerbauarbeit Akkumulationsfonds Allgemeinheit Analyse Analysen Andrerseits Angesicht Annahme Anstrengungen Anwachsen Anwachsens Anzahl Arbeit Arbeiter Arbeiterklasse Arbeiters Arbeitskraft Arbeitskr&#228;fte Arbeitslohn Arbeitsl&#246;hne Arbeitsstunden Arbeitstag Arbeitstags Arbeitszeit Arbeitszweigen Aufschl&#252;ssen Ausgangspunkt Aussagen Beide Beseitigung Bestandteil Bet&#228;tigung Bev&#246;lkerung Bleibt Bodenprodukte Bodens B&#252;rgerrecht Cau Dank Dauer Distress D&#252;rftigkeit Econ Ehre Einerseits Empfindender England Entbehrungen Entwicklung Erzielung Essays Exploitation Faktor Faktoren Fallen Frauen Funktionen F&#228;lle F&#228;llen Gesch&#228;ft Gesellschaft Gesellschaftlich Gesellschaftsschichte Gesetzen Gesteigerte Gleichzeitige Glieder Grad Grenze Grunde Grundrente Gr&#246;&#223;e Gr&#246;&#223;en Gr&#246;&#223;enverh&#228;ltnis Hieraus H&#228;lfte II III IV Indes Individuen Infolge Inquiry Intensit&#228;t Interessen Jedoch Kapitals Kinder Kinderarbeit Klasse Klassen Knecht Kombination Kombinationen Konkurrenz Korn Krieges Kriegsnachfrage Lage Lebens Lebensbedingungen Lebensmittel Lebensmitteln Lebenszeit Lohnsteigerung Lond London L&#246;hne Malthus Maschinerie Massen Mehrarbeit Mehrarbeit6 Mehrwert Mehrwert3 Mehrwerts Mehrwertsrate Minimalgrenze Monopol National Natur Nature Naturgesetzen Naturnotwendigkeit Note Notiz Pamphlet Pauperismus Periode Phantasie Political Preise Present Principal Produkte Produktenmasse Produktion Produktionsform Produktionsmittel Produktionsweise Produktivit&#228;t Produktivkraft Profit Progress Raum Rede Regime Reihe Rent Reserve Resultat Ricardo Richtung R&#252;ckgang Schichte Schrumpfte Seite Stelle Stunden Subsistenz System Tatsachen Teil Teuerung Ton Umst&#228;nden Unfruchtbarkeit Untersuchungen Untersuchungmussch&#252;ssen Unzahl Ursache Variationen Verdienst Vererung Vergleich Verh&#228;ltnis Verk&#252;rzung Verl&#228;ngerung Vermehrung Vermeidung Verminderung Verschwendung Verteurung Verteutung Verwandlung Weiber Weltmarkts Wert Wertprodukt West Wir W&#228;hrend Zeit Zeitabschnitt Zeiten Zeitraume Zeittell Zunahme Zunehmende abnehmender absolut absolute allen aller&#228;u&#223;erste alsozB anarchisches andre andren andrer anspreche arbeitenden are auf2 auf4 auf8 aufheben aufh&#246;rten ausdehnen ausgedr&#252;ckten au&#223;ergew&#246;hnlichen au&#223;erordentlicher beg&#252;nstigen behandelt beide bequemer beschleunigte beschr&#228;nken besprochne bestimmen betrachtet bewirken bewundernswert bilde bleiben bleibt braucht charakterisiert damals da&#223; demselben derselben desto direkt drei echt einzelnen englische entgegengesetzter entsprechender erkl&#228;ren erlaubt eroberte ersetze erwarb erzeugt erzielte erzwingt erzwungenen ewigen fielen findet freie fr&#252;her f&#252;hrten f&#252;r f&#228;llt gebildet gegeben gegebenen gehen geistige gemessen gen&#246;tigt gereichen gesellschaftliche gesellschaftlichen gesteigerten getrennt getriebene gewachsen gezwungen gibt gleichbleibenden gleichem gleichf&#246;rmig gleichm&#228;&#223;iger gleichzeitig gleichzeitiger gro&#223;e gro&#223;en grundlegende gr&#246;&#223;er gr&#246;&#223;eren g&#252;ltige handelt herbei herrschend hier hin hinaus hinderten historischen human h&#228;tte h&#246;chst idolatrisiert ie ihn illustrated immer in6 indem individuellen infolge into jetzigen kapitalistische kapitalistischen konservativen konstant konstante kontraktiblen kurze k&#252;rzer k&#246;nnen lag legt legten letztre macht machten materiellen ma&#223;lose ma&#223;loseste mu&#223;ten m&#246;glich m&#246;glichen namentlich nat&#252;rlich neben nehmen nominelle notwendige notwendigen notwendiger nutzlosen n&#228;mlich n&#246;tige obwohl offenbar offensichtliche on parlamentarischen pl&#228;ffisch produziert proportionelle proportionellen reicher relativ relative schlie&#223;t schlossen schon schreiendsten sehn sei seine selten sh sicher sobald sondern sonst speziell sprechen ssen stattf&#228;nden steige steigenden stimmen teilweis the um1a um2 um4 un unentbehrlicher ungemindert ungleichem unm&#246;glich ununterbrochen unver&#228;ndert variabel variieren verk&#252;rzen verk&#252;rzt verl&#228;ngert vermehren verschw&#228;nde verteilt verursacht ver&#228;ndert vielleicht vollkommen von3 von6 wachsen wachsende waren weil weit werden werkf&#228;higen which wichtigen wichtiger widmen wir wirken wirklichen worin wovon w&#252;nschen w&#252;rde w&#228;chst w&#228;hrend zahlreichsten zeitweilige zerf&#228;llt zugleich zugrund zunehmender zun&#228;chst zusammen zuw&#228;lzen zwei zw&#246;lfst&#252;ndig z&#228;hlen &#252;ber &#252;berein &#252;berfl&#252;ssiger &#252;berz&#228;hlig &#228;hnlich &#196;quivalents &#214;konomie &#214;konomisierung &#220;berhaupt &#220;berv&#246;lkerung ">
</head>
<body style="font-size:140%;">
<p class="klein">           Quelle: MEW 23  Das Kapital - Erster Band</p>
<pre>
<tt>
       <A HREF="brett.php?archiv=mew&amp;brett=MEW023&amp;menu=mewinh#MEW023K15_550.23">zur&uuml;ck</A>

       
       #550# V. Abschnitt - Die Produktion des abs. und rel. Mehrwerts
       -----
       IV. Gleichzeitige Variationen in Dauer, Produktivkraft und Inten-
       sit&#228;t der Arbeit
       
       Es ist  hier offenbar eine gro&#223;e Anzahl Kombinationen m&#246;glich. Je
       zwei Faktoren  k&#246;nnen variieren  und einer konstant bleiben, oder
       alle drei  k&#246;nnen gleichzeitig  variieren. Sie k&#246;nnen in gleichem
       oder ungleichem Grad variieren, in derselben oder entgegengesetz-
       ter Richtung, ihre Variationen sich daher teilweis oder ganz auf-
       heben. Indes ist die Analyse aller m&#246;glichen F&#228;lle nach den unter
       I, II  und III  gegebenen Aufschl&#252;ssen leicht. Man findet das Re-
       sultat jeder  m&#246;glichen Kombination,  indem man der Reihe nach ie
       einen Faktor  als variabel  und die  andren zun&#228;chst als konstant
       behandelt. Wir  nehmen hier  daher nur  noch kurze Notiz von zwei
       wichtigen F&#228;llen.
       1. Abnehmende  Produktivkraft der  Arbeit mit gleichzeitiger Ver-
       erung des Arbeitstags:
       Wenn wir hier von abnehmender Produktivkraft der Arbeit sprechen,
       so handelt  es sich  von Arbeitszweigen,  deren Produkte den Wert
       der Arbeitskraft  bestimmen, also z.B. von abnehmender Produktiv-
       kraft der  Arbeit infolge  zunehmender Unfruchtbarkeit des Bodens
       und entsprechender  Verteutung der  Bodenprodukte. Der Arbeitstag
       sei zw&#246;lfst&#252;ndig,  sein Wertprodukt  6 sh.,  wovon die H&#228;lfte den
       Wert der  Arbeitskraft ersetze,  die andre H&#228;lfte Mehrwert bilde.
       Der Arbeitstag  zerf&#228;llt also in 6 Stunden notwendiger Arbeit und
       6 Stunden  Mehrarbeit. Infolge  der Verteurung  der Bodenprodukte
       steige, der  Wert der Arbeitskraft von 3 auf 4 sh., also die not-
       wendige Arbeitszeit  von 6  auf 8  Stunden. Bleibt der Arbeitstag
       unver&#228;ndert, so  f&#228;llt die  Mehrarbeit von  6 auf  4 Stunden, der
       Mehrwert von 3 auf 2 sh. Wird der Arbeitstag um 2 Stunden verl&#228;n-
       gert, also  von 12  auf 14  Stunden, so  bleibt die  Mehrarbeit 6
       Stunden, der  Mehrwert 3 sh., aber seine Gr&#246;&#223;e f&#228;llt im Vergleich
       zum Wert  der Arbeitskraft, gemessen durch die notwendige Arbeit.
       Wird der  Arbeitstag um 4 Stunden verl&#228;ngert, von 12 auf 16 Stun-
       den, so  bleiben die proportionellen Gr&#246;&#223;en von Mehrwert und Wert
       der Arbeitskraft,  Mehrarbeit und notwendiger Arbeit unver&#228;ndert,
       aber die absolute Gr&#246;&#223;e des Mehrwerts w&#228;chst von 3 auf 4 sh., die
       der Mehrarbeit  von 6  auf 8  Arbeitsstunden, also um 1/a oder 33
       1/3%. Bei  abnehmender Produktivkraft der Arbeit und gleichzeiti-
       ger Verl&#228;ngerung des Arbeitstags kann also die absolute Gr&#246;&#223;e des
       Mehrwerts un.  ver&#228;ndert bleiben,  w&#228;hrend  seine  proportionelle
       Gr&#246;&#223;e f&#228;llt; seine proportionelle Gr&#246;&#223;e kann unver&#228;ndert bleiben,
       w&#228;hrend seine  absolute Gr&#246;&#223;e  w&#228;chst, und,  je nach dem Grad der
       Verl&#228;ngerung, k&#246;nnen beide wachsen.
       
       #551# 15. Kapitel - Gr&#246;&#223;enwechsel von Preis der Arbeitskraft...
       -----
       Im Zeitraume  von 1799 bis 1815 f&#252;hrten die steigenden Preise der
       Lebensmittel in England eine nominelle Lohnsteigerung herbei, ob-
       wohl die  wirklichen, in Lebensmitteln ausgedr&#252;ckten Arbeitsl&#246;hne
       fielen. Hieraus  schlossen West und Ricardo, da&#223; die Verminderung
       der Produktivit&#228;t der Ackerbauarbeit ein Fallen der Mehrwertsrate
       verursacht h&#228;tte,  und machten  diese nur in ihrer Phantasie g&#252;l-
       tige Annahme  zum Ausgangspunkt wichtiger Analysen &#252;ber das rela-
       tive Gr&#246;&#223;enverh&#228;ltnis  von Arbeitslohn,  Profit  und  Grundrente.
       Dank der  gesteigerten Intensit&#228;t  der Arbeit und der erzwungenen
       Verl&#228;ngerung der Arbeitszeit war aber der Mehrwert damals absolut
       und relativ gewachsen. Es war dies die Periode, worin die ma&#223;lose
       Verl&#228;ngerung des Arbeitstags sich das B&#252;rgerrecht erwarb 15), die
       Periode, speziell  charakterisiert  durch  beschleunigte  Zunahme
       hier des Kapitals, dort des Pauperismus. 16)
       2.  Zunehmende  Intensit&#228;t  und  Produktivkraft  der  Arbeit  mit
       gleichzeitiger Verk&#252;rzung des Arbeitstags:
       ---
       15) "Korn  und Arbeit  stimmen selten vollkommen &#252;berein, aber es
       gibt eine  offensichtliche Grenze,  &#252;ber die hinaus sie nicht ge-
       trennt werden k&#246;nnen. Die au&#223;ergew&#246;hnlichen Anstrengungen der ar-
       beitenden ssen in Zeiten der Teuerung, die den R&#252;ckgang der L&#246;hne
       bewirken, von dem in den Aussagen" (n&#228;mlich vor den parlamentari-
       schen Untersuchungmussch&#252;ssen  1814/15) die  Rede war,  gereichen
       den einzelnen  sehr zum  Verdienst und beg&#252;nstigen sicher das An-
       wachsen des Kapitals. Aber kein human Empfindender kann w&#252;nschen,
       da&#223; sie  ungemindert und  ununterbrochen vor sich gehen. Sie sind
       h&#246;chst bewundernswert  als zeitweilige Abhilfe; aber wenn sie im-
       mer stattf&#228;nden, so wurde sie &#228;hnlich wirken wie eine im Verh&#228;lt-
       nis zu  ihrer Subsistenz  bis an die aller&#228;u&#223;erste Grenze getrie-
       bene Bev&#246;lkerung."  (Malthus, "Inquiry  into the  Nature and Pro-
       gress of  Rent", Lond.  1815, p. 48, Note.) Es macht Malthus alle
       Ehre, da&#223; er den Ton legt auf die auch an andrer Stelle in seinem
       Pamphlet direkt  besprochne Verl&#228;ngerung des Arbeitstags, w&#228;hrend
       Ricardo und  andre, im Angesicht der schreiendsten Tatsachen, die
       konstante Gr&#246;&#223;e  des Arbeitstags  allen ihren  Untersuchungen zu-
       grund legten.  Aber die  konservativen Interessen,  deren  Knecht
       Malthus war,  hinderten ihn zu sehn, da&#223; die ma&#223;lose Verl&#228;ngerung
       des Arbeitstags,  zugleich mit  au&#223;erordentlicher Entwicklung der
       Maschinerie und  der Exploitation  der Weiber-  und Kinderarbeit,
       einen gro&#223;en  Teil der Arbeiterklasse "&#252;berz&#228;hlig" machen mu&#223;ten,
       namentlich sobald  die Kriegsnachfrage  und das englische Monopol
       des Weltmarkts  aufh&#246;rten. Es war nat&#252;rlich weit bequemer und den
       Interessen der herrschend den Klassen, die Malthus echt pl&#228;ffisch
       idolatrisiert, viel entsprechender, diese "&#220;berv&#246;lkerung" aus den
       ewigen Gesetzen  der Natur  als aus den nur historischen Naturge-
       setzen der kapitalistischen Produktion zu erkl&#228;ren.
       16) "Eine  grundlegende Ursache  des Anwachsens des Kapitals w&#228;h-
       rend des Krieges lag in den gr&#246;&#223;eren Anstrengungen und vielleicht
       auch den  gr&#246;&#223;eren Entbehrungen  der arbeitenden  Klassen, die in
       jeder Gesellschaft  die zahlreichsten sind. Durch die D&#252;rftigkeit
       ihrer Lage wurden mehr Frauen und Kinder gen&#246;tigt, Arbeit zu neh-
       men;
       
       #552# V. Abschnitt - Die Produktion des abs. und rel. Mehrwerts
       -----
       Gesteigerte Produktivkraft der Arbeit und ihre wachsende Intensi-
       t&#228;t wirken nach einer Seite hin gleichf&#246;rmig. Beide vermehren die
       in jedem  Zeitabschnitt erzielte  Produktenmasse. Beide verk&#252;rzen
       also den  Teil des  Arbeitstags, den  der Arbeiter zur Produktion
       seiner Lebensmittel  oder ihres &#196;quivalents braucht. Die absolute
       Minimalgrenze des  Arbeitstags wird &#220;berhaupt gebildet durch die-
       sen   seinen   notwendigen,   aber   kontraktiblen   Bestandteil.
       Schrumpfte darauf  der ganze  Arbeitstag zusammen, so verschw&#228;nde
       die Mehrarbeit,  was unter dem Regime des Kapitals unm&#246;glich. Die
       Beseitigung der kapitalistischen Produktionsform erlaubt, den Ar-
       beitstag auf  die notwendige  Arbeit zu beschr&#228;nken. Jedoch w&#252;rde
       die letztre,  unter sonst  gleichbleibenden Umst&#228;nden, ihren Raum
       ausdehnen. Einerseits  weil die  Lebensbedingungen des  Arbeiters
       reicher und seine Lebens, anspreche gr&#246;&#223;er. Andrerseits w&#252;rde ein
       Teil der  jetzigen Mehrarbeit zur notwendigen Arbeit z&#228;hlen, n&#228;m-
       lich die  zur Erzielung eines gesellschaftlichen Reserve- und Ak-
       kumulationsfonds n&#246;tige Arbeit.
       Je mehr die Produktivkraft der Arbeit w&#228;chst, um so mehr kann der
       Arbeitstag verk&#252;rzt  werden, und  je mehr der Arbeitstag verk&#252;rzt
       wird, desto  mehr kann die Intensit&#228;t der Arbeit wachsen. Gesell-
       schaftlich betrachtet,  w&#228;chst die  Produktivit&#228;t der Arbeit auch
       mit ihrer  &#214;konomie. Diese  schlie&#223;t nicht nur die &#214;konomisierung
       der Produktionsmittel ein, sondern die Vermeidung aller nutzlosen
       Arbeit. W&#228;hrend die kapitalistische Produktionsweise in jedem in-
       dividuellen Gesch&#228;ft  &#214;konomie erzwingt, erzeugt ihr anarchisches
       System der  Konkurrenz die  ma&#223;loseste Verschwendung  der gesell-
       schaftlichen Produktionsmittel und Arbeitskr&#228;fte, neben einer Un-
       zahl jetzt  unentbehrlicher, aber  an und  f&#252;r sich &#252;berfl&#252;ssiger
       Funktionen. Intensit&#228;t und Produktivkraft der Arbeit gegeben, ist
       der zur  materiellen Produktion notwendige Teil des gesellschaft-
       lichen Arbeitstags  um so k&#252;rzer, der f&#252;r freie, geistige und ge-
       sellschaftliche Bet&#228;tigung  der Individuen eroberte Zeittell also
       um so  gr&#246;&#223;er, je gleichm&#228;&#223;iger die Arbeit unter alle werkf&#228;higen
       Glieder der  Gesellschaft verteilt  ist, je  weniger eine Gesell-
       schaftsschichte die Naturnotwendigkeit der Arbeit von sich selbst
       ab- und  einer andren Schichte zuw&#228;lzen kann. Die absolute Grenze
       f&#252;r die  Verk&#252;rzung des Arbeitstags ist nach dieser Seite hin die
       Allgemeinheit der  Arbeit. In  der kapitalistischen  Gesellschaft
       wird freie  Zeit f&#252;r eine Klasse produziert durch Verwandlung al-
       ler Lebenszeit der Massen in Arbeitszeit.
       ---
       und jene,  die schon  fr&#252;her Arbeiter  waren, waren aus demselben
       Grunde gezwungen,  einen gr&#246;&#223;eren  Teil ihrer Zeit der Vermehrung
       der Produktion  zu widmen."  ("Essays on Political Econ. in which
       are  illustrated  the  Principal  Cau  of  the  Present  National
       Distress", London 1830, p. 248.)
       

       <A HREF="brett.php?archiv=mew&amp;brett=MEW023&amp;menu=mewinh#MEW023K15_550.23">zur&uuml;ck</A>

</tt>
</pre>
</body>
</html>
