<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<html>
<head>
<style type="text/css">
p {background-color: white; color: black;}
.klein { font-size:0.6em; }
.treffer {background-color: red; color: white;}
.fn {background-color: white; color: gray;}
</style>
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1">
<title>DEA - Das Elektronische Archiv</title>
<meta name="robots" content="INDEX,NOFOLLOW">
<meta name="description" content="mew 16 Verschiedene Formeln f&#252;r die Rate m">
<meta name="keywords" content="Ackerbauarbeiter Anerkennung Anl&#228;ufe Annahmen Anwendung Arbeit Arbeiter Arbeiters Arbeitsjahrs Arbeitskraft Arbeitstag Arbeitstags Arbeitswoche Arbeitszeit Arbeitszeiten Association Assoziationsformen Assoziationsverh&#228;ltnisses Aufl Auge Ausdruck Ausdr&#252;cke Ausgabe Ausschlu&#223; Austausch Bd Bedeutung Begriff Begr&#252;ndung Beispiels Berlin Besitzer Beute Bewunderer Bezahlte Bildungsfaktoren Brief Briefe Bruchteilen Buch Carey Charakter Communaut&#233; Damit Darstellung Darstellungsweise De Distribution Dr Dritter Durchschnittstag Ebenso Einbruch Englands Entwicklung Erfolg Esprit Exploitation Exploitationsgrad FE Fall Fl&#252;ssigmachung Form Formation Forme Formel Formeln FormelnI Formelnstellen Formen Fortschritt Funktion Funktionen F&#252;r Gedanken Gehaltsform Geheimnis Geh&#228;lter Gelten Gemeinpl&#228;tzen Gesamtprodukt Gesellschaft Gesetz Gestalt Gewinn Grafen Grenze Grenzen Grundeigent&#252;mer Grundrente Gr&#246;&#223;e Haben HerrL HerrnL Hier II III Ich Inzwischen Irrt&#252;mer Jagetzow KAPITEL Kapital Kapitalbegriff Kapitaleigentum Kapitalform Kapitalist Kapitalisten Kapitals Kapitalverh&#228;ltnisses Kirchmann Klammern Kommando Kooperation Kunstst&#252;ck Laborde Landarbeiters Lavergne Lohn Markt Marx Marxsche Materiatur Mehrarbeit Mehrarbeit1 Mehrprodukt Mehrwert Mehrwerts Meyer Mi&#223;verst&#228;ndnis Nimm Notwendige Null Nutznie&#223;ung Obgleich Organisation Paris Periode Perioden Physiokraten Polemik Preis Produkt Produkte Produktenwert Produktenwerts Produktion Produktionsprozesses Produktionsweise Produkts Profit Proportion Proportionen Prozentsatz P&#228;chter Quantum Rate Rechnung Reichtum Rente Rententheorie Ricardo Richesses Rodbertus Rodbertusschen Rud R&#233;flexions SECHZEHNTES Sache Schein Schrift Schulmethode Sch&#228;tzung Seine Selbstverwertung Selbstverwertungsgrades Sinn Sklavensystems Smith Stelle Stunden Substanz Tat Teil Teilung Theorie Turgot T&#228;tigkeit Unbezahlte Unternehmer Untersuchung Variables Verf&#252;gung Verh&#228;ltnis Verh&#228;ltnisse Verschiedne Verschwindet Ver&#246;ffentlichung Vorg&#228;nger Wert Werte Werten Wertersatz Wertprodukt Wertprodukts Werts Wesen Widerlegung Wohl W&#228;hrend Yankee Zins Zusatz abgeleiteten abgezogen absorbiere abstrahieren abwechselnd abweichenden abzuwehren aliquoten allen andre andren antagonistischen antizipiert anv auffa&#223;t ausgearbeitet ausgedruckt ausgelegte ausgeschlossen ausschlie&#223;lich autorisierten befestigt begegnen begrifflich behandeln bereits besondern besten bestimmtes beurteilte bewu&#223;t bilden bildet blinder blo&#223; bringt b&#252;rgerlichen dagegen dagegen34 danach dans dar darstellt da&#223; de del delegiert demselben derR derZeiten dieselbe dritte dr&#252;cken durchschaut durchschauten d&#252;rfen eher einander eingeschr&#228;nkt einigerma&#223;en englische englischen entsprechenden entstehn entwickelten ergibt erhalten erh&#228;lt erm&#228;&#223;igt erreichen erschlie&#223;en ersetzenden ersetzt erste ersten erstern erw&#228;chst et existieren falsch falsche falschen fand fertig findet folgenden fort franz&#246;sischen freie fremder fr&#252;her fr&#252;heren f&#252;r f&#228;llt gefa&#223;t gegebenen gegebner gegen gekauft gelegentlich geregelt geschieht gesehn gibt gilt habe handelt hei&#223;en hei&#223;t herausgg heutige hier hohes h&#228;tte ich ideologischen ihnen immer inden ins int&#233;r&#234;ts kapitalistischen kennen klar klassischen kleiner komme konstante kosten kristallisiere k&#252;hnen k&#246;nnte la lebendige lebendigen leichter les letztre l&#246;st minus mu&#223; mv m&#252;&#223;te m&#252;&#223;ten m&#246;chte nachtr&#228;glich nat&#252;rlich nehmen nennen nichts nie niedriges notwendige notwendigen notwendigerweise nur14 n&#228;mlich obige politischen popul&#228;rer produziert resp retten richtigen r&#252;ckverwandelbar sagt schen schon sechs sei seine selben selbstverst&#228;ndlich setzt sh sieht sinken sobald sondern soziale sozialen spezifisch spezifischen sp&#228;ter staatswirtschaftliche steigen stellen stellt stets streng sur teilt tous tritt trotz umsonst umzufabeln unabh&#228;ngiger unbezahlte unbezahlter unmittelbare unsres unterstellt usw variablen verf&#252;gbarer vergegenst&#228;ndlicht vergleicht verhalten verh&#228;lt verkauft verk&#246;rpern verleiten versanden verschiednen verschwindet versteckt verstehn verteile verwechselt volks von3 von6 vorgescho&#223;nen weil weiter welcher werden wesentlich wieA wir wirkliche wirklichen wirzB wohl wohlwollend wonach woraus worin wozu zB zahle zahlt zerf&#228;llt zur&#252;ck zwei zw&#246;lf &#252;ber &#252;brigens &#196;quivalent &#214;konomie &#220;berhaupt &#220;brigens ">
</head>
<body style="font-size:140%;">
<p class="klein">           Quelle: MEW 23  Das Kapital - Erster Band</p>
<pre>
<tt>
       <A HREF="brett.php?archiv=mew&amp;brett=MEW023&amp;menu=mewinh#MEW023K16_.23">zur&uuml;ck</A>

       
       #553#
       -----
       SECHZEHNTES KAPITEL
       Verschiedne Formeln f&#252;r die Rate des Mehrwerts
       
       Man hat  gesehn, da&#223;  die Rate des Mehrwerts sich darstellt inden
       Formeln:
       
       I. Mehrwert/Variables  Kapital (m/v) = Mehrwert/Wert der Arbeits-
       kraft = Mehrarbeit / Notwendige Arbeit.
       
       Die zwei ersten Formelnstellen als Verh&#228;ltnis von Werten dar, was
       die dritte als Verh&#228;ltnis derZeiten, worin diese Werte produziert
       werden.  Diese  einander  ersetzenden  Formeln  sind  begrifflich
       streng. Man  findet sie daher wohl der Sache nach, aber nicht be-
       wu&#223;t ausgearbeitet  in der klassischen politischen &#214;konomie. Hier
       begegnen wir dagegen den folgenden abgeleiteten Formeln:
       
       II. Mehrarbeit 1*)/Arbeitstag = Mehrwert/Produktenwert = Mehrpro-
       dukt/Gesamtprodukt.
       
       Eine und  dieselbe Proportion ist hier abwechselnd ausgedruckt in
       der Form der Arbeitszeiten, der Werte, worin sie sich verk&#246;rpern,
       der Produkte, worin diese Werte existieren. Es wird nat&#252;rlich un-
       terstellt, da&#223;  unter Wert  des Produkts  nur das Wertprodukt des
       Arbeitstags zu  verstehn, der  konstante Teil  des Produktenwerts
       aber ausgeschlossen ist.
       In allen  diesen Formeln  ist der wirkliche Exploitationsgrad der
       Arbeit oder  die Rate  des Mehrwerts  falsch ausgedruckt. Der Ar-
       beitstag sei  12 Stunden. Mit den andren Annahmen unsres fr&#252;heren
       Beispiels stellt sich in diesem Fall der wirkliche Exploitations-
       grad der Arbeit dar in den Proportionen:
       
       6 Stunden Mehrarbeit / 6 Stunden notwendige Arbeit = Mehrwert von
       3 sh. / Variables Kapital von 3 sh. = 100%.
       -----
       1*) In  der autorisierten  franz&#246;sischen Ausgabe setzt Marx diese
       erste Formel  in Klammern,  "weil sich der Begriff der Mehrarbeit
       in der  b&#252;rgerlichen politischen  &#214;konomie nicht klar ausgedruckt
       findet".
       
       #554# V.Abschnitt - Die Produktion des abs. und rel. Mehrwerts
       -----
       Nach den  Formeln II erhalten wir dagegen: 6 Stunden Mehrarbeit /
       Arbeitstag von  12 Stunden = Mehrwert von 3 sh. / Wertprodukt von
       6sh. = 50%.
       Diese abgeleiteten Formeln dr&#252;cken in der Tat die Proportion aus,
       worin der  Arbeitstag oder sein Wertprodukt sich zwischen Kapita-
       list und  Arbeiter teilt.  Gelten sie daher als unmittelbare Aus-
       dr&#252;cke des  Selbstverwertungsgrades des  Kapitals,  so  gilt  das
       falsche Gesetz:  Die Mehrarbeit  oder der  Mehrwert kann nie 100%
       erreichen. 17)  Da die  Mehrarbeit stets nur einen aliquoten Teil
       des Arbeitstags  oder der Mehrwert stets nur einen aliquoten Teil
       des Wertprodukts bilden kann, ist die Mehrarbeit notwendigerweise
       stets kleiner  als der Arbeitstag oder der Mehrwert stets kleiner
       als das  Wertprodukt. Um sich zu verhalten wie wie 100/100 m&#252;&#223;ten
       sie aber  gleich sein. Damit die Mehrarbeit den ganzen Arbeitstag
       absorbiere (es  handelt sich hier um den Durchschnittstag der Ar-
       beitswoche, des  Arbeitsjahrs usw.),  m&#252;&#223;te die notwendige Arbeit
       auf Null sinken. Verschwindet aber die notwendige Arbeit, so ver-
       schwindet auch  die Mehrarbeit,  da letztre nur eine Funktion der
       erstern.   Die    Proportion   Mehrarbeit/Arbeitstag    =   Mehr-
       wert/Wertprodukt kann  also die Grenze 100/100 erreichen und noch
       weniger auf (100 + x)/100 steigen.
       Wohl aber  die Rate  des Mehrwerts oder der wirkliche Exploitati-
       onsgrad der  Arbeit. Nimm  z.B. die Sch&#228;tzung des Herrn L. de La-
       vergne, wonach
       ---
       17) So  z.B. in "Dritter Brief an v. Kirchmann von Rodbertus. Wi-
       derlegung der  Ricardo'schen Theorie  von der  Grundrente und Be-
       gr&#252;ndung einer  neuen Rententheorie", Berlin 1851. Ich komme sp&#228;-
       ter auf  diese Schrift  zur&#252;ck, die  trotz ihrer falschen Theorie
       von der  Grundrente das  Wesen  der  kapitalistischen  Produktion
       durchschaut. -  {Zusatz zur  3. Aufl. - Man sieht hier, wie wohl-
       wollend Marx  seine Vorg&#228;nger  beurteilte, sobald  er  bei  ihnen
       einen wirklichen  Fortschritt,  einen  richtigen  neuen  Gedanken
       fand. Inzwischen  hat  die  Ver&#246;ffentlichung  der  Rodbertusschen
       Briefe  an  Rud.  Meyer  obige  Anerkennung  einigerma&#223;en  einge-
       schr&#228;nkt. Da  hei&#223;t es:  "Man mu&#223;  das Kapital nicht blo&#223; vor der
       Arbeit, sondern auch vor sich selbst retten, und das geschieht in
       der Tat am besten, wenn man die T&#228;tigkeit des Unternehmer-Kapita-
       listen als  volks- und  staatswirtschaftliche Funktionen auffa&#223;t,
       die ihm  durch das Kapitaleigentum delegiert sind, und seinen Ge-
       winn als  eine Gehaltsform, weil wir noch keine andre soziale Or-
       ganisation kennen.  Geh&#228;lter d&#252;rfen aber geregelt werden und auch
       erm&#228;&#223;igt, wenn  sie dem Lohn zu viel nehmen. So ist auch der Ein-
       bruch von Marx in die Gesellschaft - so m&#246;chte ich sein Buch nen-
       nen -  abzuwehren... &#220;berhaupt ist das Marxsche Buch nicht sowohl
       eine Untersuchung &#252;ber das Kapital als eine Polemik
       
       #555# 16. Kapitel - Verschiedne Formeln f&#252;r die Rate des Mehrw.
       -----
       der englische  Ackerbauarbeiter nur 1/4, der Kapitalist (P&#228;chter)
       dagegen 3/4  des Produkts  18) oder  seines Werts erh&#228;lt, wie die
       Beute sich  immer zwischen  Kapitalist und  Grundeigent&#252;mer  usw.
       nachtr&#228;glich weiter verteile. Die Mehrarbeit des englischen Land-
       arbeiters verh&#228;lt sich danach zu seiner notwendigen Arbeit = 3:1,
       ein Prozentsatz der Exploitation von 300%.
       Die Schulmethode,  den Arbeitstag  als konstante  Gr&#246;&#223;e zu behan-
       deln, wurde  durch Anwendung  der Formeln  II befestigt, weil man
       hier die Mehrarbeit stets mit einem Arbeitstag von gegebner Gr&#246;&#223;e
       vergleicht. Ebenso, wenn die Teilung des Wertprodukts ausschlie&#223;-
       lich ins  Auge gefa&#223;t  wird. Der  Arbeitstag, der sich bereits in
       einem Wertprodukt  vergegenst&#228;ndlicht hat, ist stets ein Arbeits-
       tag von gegebenen Grenzen.
       Die Darstellung von Mehrwert und Wert der Arbeitskraft als Bruch-
       teilen des  Wertprodukts -  eine Darstellungsweise,  die &#252;brigens
       aus der kapitalistischen Produktionsweise selbst erw&#228;chst und de-
       ren Bedeutung sich sp&#228;ter erschlie&#223;en wird - versteckt den spezi-
       fischen Charakter des Kapitalverh&#228;ltnisses, n&#228;mlich den Austausch
       des variablen  Kapitals mit  der lebendigen  Arbeitskraft und den
       entsprechenden Ausschlu&#223; des Arbeiters vom Produkt. An die Stelle
       tritt der  falsche Schein  eines Assoziationsverh&#228;ltnisses, worin
       Arbeiter und  Kapitalist das  Produkt nach  dem Verh&#228;ltnis seiner
       verschiednen Bildungsfaktoren stellen. 19)
       &#220;brigens sind  die Formeln  II stets in die Formeln I r&#252;ckverwan-
       delbar. Haben  wir z.B. Mehrarbeit von 6 Stunden / Mehrarbeit von
       12 Stunden,  so ist  die notwendige  Arbeitszeit = Arbeitstag von
       zw&#246;lf Stunden  minus Mehrarbeit  von sechs Stunden, und so ergibt
       sich:
       Mehrarbeit von  6 Stunden  / Notwendige  Arbeit von  6 Stunden  =
       100/100.
       ---
       gegen die  heutige Kapitalform,  die er  mit  dem  Kapitalbegriff
       selbst  verwechselt,   woraus  eben   seine  Irrt&#252;mer  entstehn."
       ("Briefe etc. von Dr. Rodbertus-Jagetzow", herausgg. von Dr. Rud.
       Meyer, Berlin  1881, I.  Bd., p. 111, 48. Brief von Rodbertus.) -
       In solchen  ideologischen Gemeinpl&#228;tzen  versanden die in der Tat
       k&#252;hnen Anl&#228;ufe der R.'schen "sozialen Briefe". - F.E.}
       18) Der Teil des Produkts, der nur das ausgelegte konstante Kapi-
       tal ersetzt,  ist bei  dieser Rechnung selbstverst&#228;ndlich abgezo-
       gen. -  Herr L.  de Lavergne,  blinder Bewunderer  Englands, gibt
       eher zu niedriges als zu hohes Verh&#228;ltnis.
       19) Da alle entwickelten Formen des kapitalistischen Produktions-
       prozesses Formen  der  Kooperation  sind,  ist  nat&#252;rlich  nichts
       leichter, als  von ihrem spezifisch antagonistischen Charakter zu
       abstrahieren und  sie so  in freie Assoziationsformen umzufabeln,
       wie in  des Grafen  A. de  Laborde, De  l'Esprit de l'Association
       dans tous les int&#233;r&#234;ts de
       
       #556# V. Abschnitt - Die Produktion des abs. und rel. Mehrwerts
       -----
       Eine dritte  Forme die  ich gelegentlich  schon antizipiert habe,
       ist:
       III.
       Mehrwert / Wert der Arbeitskraft = Mehrarbeit / Notwendige Arbeit
       = Unbezahlte Arbeit / Bezahlte Arbeit.
       Das Mi&#223;verst&#228;ndnis,  wozu die Formel Unbezahlte Arbeit / Bezahlte
       Arbeit verleiten  k&#246;nnte, als zahle der Kapitalist die Arbeit und
       nicht die  Arbeitskraft, f&#228;llt nach der fr&#252;her gegebenen Entwick-
       lung fort.  Unbezahlte Arbeit / Bezahlte Arbeit ist nur popul&#228;rer
       Ausdruck f&#252;r Mehrarbeit / Notwendige Arbeit. Der Kapitalist zahlt
       den Wert, resp. davon abweichenden Preis der Arbeitskraft und er-
       h&#228;lt im  Austausch die  Verf&#252;gung &#252;ber die lebendige Arbeitskraft
       selbst. Seine  Nutznie&#223;ung dieser  Arbeitskraft zerf&#228;llt  in zwei
       Perioden. W&#228;hrend  der einen  Periode produziert der Arbeiter nur
       einen Wert  = Wert  seiner Arbeitskraft, also nur ein &#196;quivalent.
       F&#252;r den  vorgescho&#223;nen Preis der Arbeitskraft erh&#228;lt so der Kapi-
       talist ein  Produkt vom  selben Preis. Es ist, als ob er das Pro-
       dukt fertig auf dem Markt gekauft h&#228;tte. In der Periode der Mehr-
       arbeit dagegen  bildet die  Nutznie&#223;ung der Arbeitskraft Wert f&#252;r
       den Kapitalisten, ohne ihm einen Wertersatz zu kosten. 20) Er hat
       diese Fl&#252;ssigmachung  der Arbeitskraft  umsonst. In  diesem  Sinn
       kann die Mehrarbeit unbezahlte Arbeit hei&#223;en.
       Das Kapital ist also nicht nur Kommando &#252;ber Arbeit, wie A. Smith
       sagt. Es  ist wesentlich  Kommando &#252;ber  unbezahlte Arbeit. Aller
       Mehrwert, in  welcher besondern  Gestalt von  Profit, Zins, Rente
       usw. er  sich sp&#228;ter kristallisiere, ist seiner Substanz nach Ma-
       teriatur unbezahlter  Arbeitszeit. Das  Geheimnis von der Selbst-
       verwertung des Kapitals l&#246;st sich auf in seine Verf&#252;gung &#252;ber ein
       bestimmtes Quantum unbezahlter fremder Arbeit.
       ---
       la Communaut&#233;",  Paris 1818.  Der Yankee  H.  Carey  bringt  dies
       Kunstst&#252;ck mit  demselben Erfolg gelegentlich selbst f&#252;r die Ver-
       h&#228;ltnisse des Sklavensystems fertig.
       20) Obgleich  die Physiokraten  das Geheimnis des Mehrwerts nicht
       durchschauten, war  ihnen doch so viel klar, da&#223; er "ein unabh&#228;n-
       giger und  verf&#252;gbarer Reichtum ist, den er" (der Besitzer davon)
       "nicht gekauft  hat und den er verkauft". (Turgot, R&#233;flexions sur
       la Formation et la Distribution des Richesses", p. 11.)
       

       <A HREF="brett.php?archiv=mew&amp;brett=MEW023&amp;menu=mewinh#MEW023K16_.23">zur&uuml;ck</A>

</tt>
</pre>
</body>
</html>
