<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<html>
<head>
<style type="text/css">
p {background-color: white; color: black;}
.klein { font-size:0.6em; }
.treffer {background-color: red; color: white;}
.fn {background-color: white; color: gray;}
</style>
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1">
<title>DEA - Das Elektronische Archiv</title>
<meta name="robots" content="INDEX,NOFOLLOW">
<meta name="description" content="mew 17 Verwandl. von Wert resp. Preis der AK">
<meta name="keywords" content="Abschnitt Arbeit Arbeiter Arbeiters Arbeitskraft Arbeitslohn Arbeitsmenge Arbeitsstunden Arbeitstag Arbeitstags Bailey Blick Critical Dissertation Form Gegenst&#228;ndliche Geld Geldausdruck Geldes Gerade Gesellschaft Gr&#246;&#223;e H&#228;lt KAPITEL Lohn Lohnes Marktpreisen Menge Nature Oberfl&#228;che Preis Preisen Prinzip Produktion Quantum Ricardo SIEBZEHNTES Schwierigkeit Sechster Silbers Stunden Tautologie Theorie Tuch Unsinn Value Verwandlung Ware Wendung Wert Werts Wodurch Worten abgeschmackte abh&#228;ngig abh&#228;ngt andrerseits aufgewandten behauptet ben&#246;tigt bestimmt bestimmtes b&#252;rgerlichen da&#223; dh eigenen eingetauscht entgegenzustehen enthaltnen erforderlich erscheint ersten fest folgt f&#252;r gegeben gegen geistreich genug geschickte gesch&#228;tzt gesellschaftlichen gezahlt gut hier k&#246;nnte macht messen nat&#252;rlichen nennt notwendig notwendigen n&#228;mlich offenbar on oszillierenden resp sagen scheint sch&#228;tzen sei sondern sprechen spricht streng the verausgabten vermeidet versteht verwandt verwandten welches werde werden wir wodurch worunter w&#228;re zB zw&#246;lfst&#252;ndigen &#252;ber ">
</head>
<body style="font-size:140%;">
<p class="klein">           Quelle: MEW 23  Das Kapital - Erster Band</p>
<pre>
<tt>
       <A HREF="brett.php?archiv=mew&amp;brett=MEW023&amp;menu=mewinh#MEW023K17_.23">zur&uuml;ck</A>

       
       #557#
       -----
       Sechster Abschnitt
       Der Arbeitslohn
       
       SIEBZEHNTES KAPITEL
       Verwandlung von Wert resp. Preis der Arbeitskraft in Arbeitslohn
       
       Auf der  Oberfl&#228;che der  b&#252;rgerlichen Gesellschaft  erscheint der
       Lohn des  Arbeiters als  Preis der Arbeit, ein bestimmtes Quantum
       Geld, das  f&#252;r ein  bestimmtes Quantum  Arbeit gezahlt  wird. Man
       spricht hier  vom Wert  der Arbeit  und nennt seinen Geldausdruck
       ihren notwendigen oder nat&#252;rlichen Preis. Man spricht andrerseits
       von Marktpreisen der Arbeit, d.h. &#252;ber oder unter ihrem notwendi-
       gen Preis oszillierenden Preisen.
       Aber was ist der Wert einer Ware? Gegenst&#228;ndliche Form der in ih-
       rer Produktion  verausgabten gesellschaftlichen  Arbeit. Und  wo-
       durch messen  wir die  Gr&#246;&#223;e ihres  Werts? Durch die Gr&#246;&#223;e der in
       ihr enthaltnen  Arbeit. Wodurch  w&#228;re also  der Wert  z.B.  eines
       zw&#246;lfst&#252;ndigen Arbeitstags  bestimmt? Durch die in einem Arbeits-
       tag von  12 Stunden  enthaltnen 12 Arbeitsstunden, was eine abge-
       schmackte Tautologie ist. 21)
       ---
       21) "Ricardo, geistreich genug, vermeidet eine Schwierigkeit, die
       auf den ersten Blick seiner Theorie entgegenzustehen scheint, da&#223;
       n&#228;mlich der  Wert von  der in  der Produktion verwandten Arbeits-
       menge abh&#228;ngig  ist. H&#228;lt  man an  diesem Prinzip streng fest, so
       folgt daraus,  da&#223; der  Wert der  Arbeit abh&#228;ngt von der zu ihrer
       Produktion aufgewandten  Arbeitsmenge -  was offenbar Unsinn ist.
       Durch eine  geschickte Wendung macht deshalb Ricardo den Wert der
       Arbeit abh&#228;ngig  von der Menge der Arbeit, die zur Produktion des
       Lohnes erforderlich  ist; oder,  um mit  seinen eigenen Worten zu
       sprechen, er behauptet, da&#223; der Wert der Arbeit nach der Arbeits-
       menge zu  sch&#228;tzen sei,  die zur  Produktion des  Lohnes ben&#246;tigt
       wird; worunter  er die  Arbeitsmenge versteht, die zur Produktion
       des Geldes  oder der Ware notwendig ist, die dem Arbeiter gegeben
       werden. Gerade  so gut  k&#246;nnte man  sagen, da&#223;  der Wert von Tuch
       nicht nach  der zu  seiner Produktion verwandten Arbeitsmenge ge-
       sch&#228;tzt werde,  sondern nach der Arbeitsmenge, die zur Produktion
       des Silbers  verwandt wurde,  gegen welches das Tuch eingetauscht
       wird." ([S.  Bailey,] "A Critical Dissertation on the Nature etc.
       of Value", p. 50, 51.)
       

       <A HREF="brett.php?archiv=mew&amp;brett=MEW023&amp;menu=mewinh#MEW023K17_.23">zur&uuml;ck</A>

</tt>
</pre>
</body>
</html>
