<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<html>
<head>
<style type="text/css">
p {background-color: white; color: black;}
.klein { font-size:0.6em; }
.treffer {background-color: red; color: white;}
.fn {background-color: white; color: gray;}
</style>
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1">
<title>DEA - Das Elektronische Archiv</title>
<meta name="robots" content="INDEX,NOFOLLOW">
<meta name="description" content="mew 18 Der Zeitlohn">
<meta name="keywords" content="ACHTZEHNTES Abends Ablauf Abweichungen Analyse Anstrengung Anzahl Application April Arbeit Arbeiter Arbeiterfamille Arbeitern Arbeitet Arbeitsanwender Arbeitskraft Arbeitskraft3 Arbeitskr&#228;fte Arbeitslohn Arbeitslohnes Arbeitslohns Arbeitslosigkeit Arbeitsl&#246;hne Arbeitspreis Arbeitspreise Arbeitspreises Arbeitsquantum Arbeitsstunde Arbeitsstunde3 Arbeitsstunde335 Arbeitsstunden Arbeitstag Arbeitstags Arbeitszeit Artstag Aufstand Augenblick Aussperrung Bald Baufach Bedingungen Bennet Bequemlichkeit Beschr&#228;nkung Besch&#228;ftigten Besch&#228;ftigung Beseitigung Bestimmung Betrag Betrags Bewegung Bibeln Birmingham Bleichereien Bourgeoisie Brot Bruch Bruchteil Buchbinderei Bya B&#228;cker B&#228;ckermeistern Capital Child City College Comm Commerce Corn Crievances Daf&#252;r Dagegen Darstellung Dasselbe Dauer Dinge Durchschnitt6 Durchschnittslohn Durchschnittsniveau Ebenso Edward Einf&#252;hrung Einheitsma&#223; Einnahme Eisenabfall Empl Ende England Erbauungsb&#252;cher Erfrischungsmitteln Erh&#246;hung Erscheinungsform Erstere Essay Evidence Extra Extralohn Extrazahlung Fabrikakts Fabrikarbeiter Fabriken Fabrikherren FabrikinspektorA Fact Fall Familienglieder Familienhaupt Fellow Feuerung Folge Folgen Form Formen Formunterschied Formver&#228;nderung Fremde Funktion Funktionsdauer F&#228;lschung Geld Geldsumme Geldsummen Geldwert Gesamtbetrag Gesamtpreis Geschichte Gesellschaft Gesetz Gesetze Gesetzliche Gesetzt Gesundheit Gewinns Gewohnheit Grenze Grundformen Grundlage Gr&#246;&#223;e Gr&#246;&#223;enwechsel Hand Hauptfrage Health Herabsetzung Hierzu Hinweis Hungerlohn H&#228;lfte H&#246;he II III Indes Industrie Industriezweig Industriezweigen Inkrement Insp Interesse Interessiertheit IstzB Jahr Jahres Jahrhunderts Jenseits Jeremiade Jungen KAPITEL Kapitalist Kapitalisten Kapitalistenhirn Kapitel Kategorie Kneipen Kompendien Kompensation Konkurrenten Konkurrenz Konkurrenzkampf Konkurrenzmittel Kontrast Kostpreis Krisen Kritik K&#246;nnten LII Labour Land Lebenskraft Lebensmittel Lectures Lehre Lehrlingskontrakt Leiden Leute Leuten Liederlichkeit Lohn Lohnarbeit Lohns Lond London Londoner L&#228;nge L&#246;hne Mahlzeiten Mann Mann1 Man&#246;ver Markt Maschinerie Masse Ma&#223;einheit Mehlpreis Mehrarbeit Mehrarbeitszeit Mehrwert Mehrwerts Meister Meistern Menge Methoden Mittel Monats Mr M&#228;dchen M&#228;nnern Nachbar Nachtarbeit Nachtessen Nahrungsmittel Nenner Nichtsdestoweniger Niedrigkeit Niveau Normalarbeitstag Normalgrenze Normaltag Normalzeit N&#228;gelmacher Oberhaupt Oct Oxford Pause Periode Preis Preise Preises Price Produkt Produktionsverh&#228;ltnisse Profitrate Proportion Public Publikum Punkt Punkte Qelle Qualit&#228;t Quanta Quantitit Quantit&#228;t Quantum Quantums Quellen Quotient Rate Redensarten Redgrave Reduktion Regel Regelm&#228;&#223;igkeit Rep Report Reports Resultat Sache Sachverh&#228;ltnisses Sah Schein Schlu&#223;woche Schm&#228;lerung Schottlands Schranke Schranken Schrift Schritt Schwierigkeit Sch&#228;tzung Seelen Selbsterhaltung Senior Sieh Sinn Sir Sixth Smiths Sorten Spitzenmanufaktur Sporn Steigen Steigerung Stoff Stunde Stunden Stundenlohn Stundenlohns Stundenzahl Summe System Systems Tag Tage Tages Tagesarbeit Tageslohn Tageswerk Tageswert Tageswerts Taglohn Taglohns Tags Tapetendruckerei Tat Tatsache Tauschwert Teil Teilen Three Trade Uhr Umgekehrt Umstand Umst&#228;nde Umst&#228;nden3d Unbill Unfug Univ Unterbesch&#228;ftigung Unterschied Untersuchungskommission Unterverk&#228;ufer Unterverk&#228;ufern Ursache Variation Verfasser Verf&#252;gung Vergn&#252;gen Verkauf Verkaufspreis Verl&#228;ngerung Verrichtet Verschlei&#223; Versuch Versuchung Vertreter Voraussetzung Vorschreibt Vorteil Vorwand Wachstum Wages Ware Warenk&#228;ufer Warenpreis Warenpreises WarzB Wechsel Wege Weiber Weise Werk Werkzeuge Wert Werte Wertprodukt Wertprodukt6d West Wests Willk&#252;r Wir Wirkung Woche Wochenarbeit Wochenlohn Wochenlohns Wochenwert Wohl Wortf&#252;hrer XVI ZB Zahlung Zehnstundengesetz Zeit Zeitlohn Zeitlohns Zeitperioden Zufuhr Zun&#228;chst Zusammenhang Z&#228;hler abends absoluten abwechseln allen allgemein allgemeinen allgemeines als6 anderen andern13 andre andrem andren angewandten annehmen anonymen anormal anormale anormalen anormlen antut anwachsen anzufahren arbeiten arbeitet arbeitete arbeiteten arbeitslos auf3 auf3d aufgehoben aufh&#246;rt aufzuherrschen aufzwingt augenblicklichem auszuschlie&#223;en au&#223;er au&#223;erdem bakers bald banalen beendet befindlichen bef&#228;higen bef&#228;higt beginnen begleitet bekannte beliebig beliebt bemerken bemerkenswerte benachbarten benutzt berechnet bereits beschr&#228;nken besch&#228;ftigen besch&#228;ftigt besch&#228;ftigten besser bestehen besteht bestimmt bestimmte bestimmtes betrage betrieben betrug betr&#252;gen betr&#228;chtlich bezahlt bezahlte bezahlten bildet bis3 bleiben bleibt blo&#223; blo&#223;e braucht britischen brutalen by charakterisierende complained dagegen damit dargestellten darin darstellen darstellt darunter dasselbe day days da&#223; denunzieren derselbe derselben desto deswegen deuten dh dient dieselbe dieselben dividiert durchaus durchschnittlich durchschnittliche durchschnittlichen ebenfalls ebensowohl eignet einbringt einfache eingeschlossen einigen einschlie&#223;t eintreten eintritt einzur&#228;umen entdeckt entsprechend entsprechende entsprechenden entspringen entspringenden entweder entwickeln entwickelt epochemachenden ergibt erhielt erh&#228;lt erinnert erkennbar erkl&#228;rten erscheint ersetzt erst erste ersten erstens erstere erw&#228;hnt erzeugte erzeugten existieren existiert extensiven extra fallende fanatischste fast fehlt fertigt festgesetzt fiel finden findet fixiert folgenden folgt fortw&#228;hrend fr&#252;her fullpriced f&#252;nfzehnten f&#252;r galten gearbeitet gebunden gefundene gef&#252;hrt gegeben gegebene gegebnem gegebnen gegebner gegen gegen&#252;ber gehen212 geh&#246;rt geleisteten gelieferte gelieferten gemacht gemischter genommen gen&#252;genden gen&#252;gt gering geschenkt gesch&#228;tzten gesellschaftliche gesetzliche gestaltet gewillt gewisse gewissen gewohnheitsm&#228;&#223;ige gewohnheitsm&#228;&#223;igen gewohnten gewonnene gew&#246;hnlichen gezahlt gezahlte gezwungen gibt gilt glaubt gleichbleibendem gro&#223; gro&#223;e gro&#223;en gr&#246;&#223;er gr&#246;&#223;erer gutes g&#228;nzlicher habenzB hakers halb5 hart haupts&#228;chlich heben herab herabgedr&#252;ckt herabzudr&#252;cken heraufzuschrauben heraus herausgebildet herauskommen herausschinden herausschlage herausschlagen herauszuschlagen hergebrachte herrschenden hier hierhin hinaus hours h&#228;lt h&#228;ngen h&#228;ngt h&#246;her ib ich ihn ihnen ihrerseits illustriert immer immortals indem industriellen infolge intensive interessant interessiert irgend is ist3d jedesmal jedoch jemand journeymen junge jungen kam klar klein kleine kleiner konfus konnte konstant konstantem konstanten kriegen kurz k&#252;mmerlichen k&#252;mmerlichsten k&#246;nnen k&#246;nnte labour lang lange lassen lc lcp lebensnotwendigen leistet letztere letztrer liegt lockout l&#228;cherlich l&#228;nger l&#228;ngerer macht made mag mancher mannigfaltige massenhaften mein meinen mich money more mu&#223; nachmittags nachts naturw&#252;chsig nat&#252;rlich nehmen neulichen neunst&#252;ndigen ngen nichts niedrige niedrigen niedriger nimmt no nominell nominellem nominellen normal normale normalen normaler normales notwendig notwendige nun nur12 nur2 nur3 nur6 nur712 nur8 nutzlos obgleich oder1 oder112 oder2 oder4 oder8 oft on overtime parlamentarischen partiellen pay peinlichem politischen price produzert produzieren produziert rascher rascherer rationelle rechnen recht reellem regular regul&#228;re reichte relative relativer resp richtig richtiger rnit sagt schadlos schaffen schanzen schlagen schlie&#223;lich schlie&#223;t schnell schottischen sch&#228;men sei seine selten senken senkt setzt sh sichre sinken sinkendem sinkt sobald sog sogar sondern sonst spezielle sporadisch sprechen sp&#228;tere stark steht steigen steigt stets stieg strike tempt the therate to treibt trotzdem tun t&#228;glich ua umgekehrt umsetzt unabh&#228;ngige unbezahlte unbezahlten unbezahlter und1 und2 underpriced undersellers ungeheuerste unmittelbar unpaid unsterblichen unterscheiden unterverkaufenden unterworfenen unver&#228;ndert urspr&#252;nglich usw variiert verausgabt verdienen vergleichende verh&#228;ltnism&#228;&#223;ig verkauft verliert verlocken verl&#228;ngern verl&#228;ngert vermehrt vermehrten vernachl&#228;ssigen vernichten verpflichtet verschieden verschiedne verschiednen versteht verwandeln verwandelte verweigerte verwendet vielen vollen von12 von23 von3 von5 von6 vor6 vorausgesetzt vorherrscht vorlieb wachsendem wechselnden wegen weil weiter wei&#223; welche wenigstens werde werden wesentlichen widerspiegelt widerstehen wiederholen will wir wirklichen wirkt wissen wm wodurch wof&#252;r wollen wonach worin work working wovon wozu w&#252;rde w&#228;chst w&#228;hrend w&#228;hrt w&#228;re yet young zB zahlen zehnst&#252;ndig zehnst&#252;ndigen zehnten zeigt zerst&#246;renden zitierte zudem zugesteht zugrunde zunehmender zun&#228;chst zun&#228;hme zusammen zus&#228;tzliche zwangsgesetzlichen zwanzigj&#228;hrigen zwar zwei zweien zweite zweiten zweitens zwingen zwingt zw&#246;lfst&#252;ndig zw&#246;lfst&#252;ndiger zw&#246;lfst&#228;ndigen z&#228;hlen &#252;ber &#252;berflie&#223;ende &#252;berhaupt &#252;berm&#228;&#223;ig &#252;berm&#228;&#223;iger &#252;berzeitigen &#252;brigens &#228;lteren &#196;nderung &#246;konomischen &#214;konomie &#220;berarbeit &#220;berschu&#223; &#220;bersicht &#220;berzeit ">
</head>
<body style="font-size:140%;">
<p class="klein">           Quelle: MEW 23  Das Kapital - Erster Band</p>
<pre>
<tt>
       <A HREF="brett.php?archiv=mew&amp;brett=MEW023&amp;menu=mewinh#MEW023K18_.23">zur&uuml;ck</A>

       
       #565#
       -----
       ACHTZEHNTES KAPITEL
       Der Zeitlohn
       
       Der Arbeitslohn nimmt selbst wieder sehr mannigfaltige Formen an,
       ein Umstand, nicht erkennbar aus den &#246;konomischen Kompendien, die
       in ihrer brutalen Interessiertheit f&#252;r den Stoff jeden Formunter-
       schied vernachl&#228;ssigen.  Eine Darstellung aller dieser Formen ge-
       h&#246;rt jedoch in die spezielle Lehre von der Lohnarbeit, also nicht
       in dieses  Werk. Dagegen  sind die  zwei herrschenden Grundformen
       hier kurz zu entwickeln.
       Der Verkauf der Arbeitskraft findet, wie man sich erinnert, stets
       f&#252;r bestimmte Zeitperioden statt. Die verwandelte Form, worin der
       Tageswert, Wochenwert usw. der Arbeitskraft sich unmittelbar dar-
       stellt, ist daher die des "Zeitlohns", also Tageslohn usw.
       Es ist  nun zun&#228;chst  zu bemerken, da&#223; die im f&#252;nfzehnten Kapitel
       dargestellten Gesetze  &#252;ber den  Gr&#246;&#223;enwechsel von  Preis der Ar-
       beitskraft und  Mehrwert sich  durch einfache  Formver&#228;nderung in
       Gesetze des  Arbeitslohns verwandeln. Ebenso erscheint der Unter-
       schied zwischen dem Tauschwert der Arbeitskraft und der Masse der
       Lebensmittel, worin  sich dieser  Wert umsetzt,  jetzt als Unter-
       schied von  nominellem und  reellem Arbeitslohn. Es w&#228;re nutzlos,
       in der  Erscheinungsform zu  wiederholen, was in der wesentlichen
       Form bereits  entwickelt. Wir  beschr&#228;nken uns  daher auf wenige,
       den Zeitlohn charakterisierende Punkte.
       Die Geldsumme  30), die  der Arbeiter  f&#252;r seine Tagesarbeit, Wo-
       chenarbeit usw.  erh&#228;lt, bildet den Betrag seines nominellen oder
       dem Wert  nach gesch&#228;tzten Arbeitslohns. Es ist aber klar, da&#223; je
       nach der  L&#228;nge des Arbeitstags, also je nach der t&#228;glich von ihm
       gelieferten Quantit&#228;t Arbeit, derselbe Tageslohn, Wochenlohn usw.
       einen sehr  verschiednen Preis  der Arbeit, d.h. sehr verschiedne
       Geldsummen f&#252;r dasselbe Quantum Arbeit
       ---
       30) Der  Geldwert selbst  wird hier  immer als konstant vorausge-
       setzt.
       
       #566# VI. Abschnitt - Der Arbeitslohn
       -----
       darstellen kann.  31) Man mu&#223; also bei dem Zeitlohn wieder unter-
       scheiden zwischen  Gesamtbetrag des  Arbeitslohns, Taglohns,  Wo-
       chenlohns usw. und Preis der Arbeit. Wie nun diesen Preis finden,
       d.h. den  Geldwert eines  gegebnen Quantums  Arbeit?  Der  durch-
       schnittliche Preis  der Arbeit  ergibt sich, indem man den durch-
       schnittlichen Tageswert  der Arbeitskraft  durch die  Stundenzahl
       des durchschnittlichen Arbeitstags dividiert. Ist z.B. der Tages-
       wert der  Arbeitskraft 3  sh., das Wertprodukt von 6 Arbeitsstun-
       den, und  ist der Arbeitstag zw&#246;lfst&#252;ndig, so ist der Preis einer
       Arbeitsstunde 3 sh./12 = 3 d. Der so gefundene Preis der Arbeits-
       stunde dient als Einheitsma&#223; f&#252;r den Preis der Arbeit.
       Es folgt daher, da&#223; der Taglohn, Wochenlohn usw. derselbe bleiben
       kann, obgleich  der Preis  der Arbeit fortw&#228;hrend sinkt. War z.B.
       der gewohnheitsm&#228;&#223;ige Arbeitstag 10 Stunden und der Tageswert der
       Arbeitskraft 3  sh., so  betrug der Preis der Arbeitsstunde 3 3/5
       d.; er sinkt auf 3 d., sobald der Arbeitstag zu 12 Stunden, und 2
       2/5, d.,  sobald er  zu 15 Stunden steigt. Tages- oder Wochenlohn
       bleiben trotzdem unver&#228;ndert. Umgekehrt kann der Taglohn oder Wo-
       chenlohn steigen,  obgleich der  Preis der Arbeit konstant bleibt
       oder selbst  sinkt. War  z.B. der  Arbeitstag zehnst&#252;ndig und ist
       der Tageswert der Arbeitskraft 3 sh., so der Preis einer Arbeits-
       stunde 3  3/5 d.  Arbeitet der  Arbeiter infolge  zunehmender Be-
       sch&#228;ftigung und  bei gleichbleibendem  Preise der Arbeit 12 Stun-
       den, so  steigt sein Tageslohn nun auf 3 sh. 7 1/5 d. ohne Varia-
       tion im Preise der Arbeit. Dasselbe Resultat k&#246;nnte herauskommen,
       wenn statt  der extensiven  Gr&#246;&#223;e der Arbeit ihre intensive Gr&#246;&#223;e
       zun&#228;hme. 32)  Steigen des  nominellen Tages- oder Wochenlohns mag
       daher begleitet  sein von  gleichbleibendem oder  sinkendem Preis
       der Arbeit.  Dasselbe gilt  von der Einnahme der Arbeiterfamille,
       sobald das  vom Familienhaupt gelieferte Arbeitsquantum durch die
       Arbeit der Familienglieder
       ---
       31) "Der  Preis der  Arbeit ist  die Summe, die f&#252;r eine gegebene
       Menge Arbeit  gezahlt wird." (Sir Edward West, "Price of Corn and
       Wages of  Labour", Lond. 1826, p. 67.) West ist der Verfasser der
       in der Geschichte der politischen &#214;konomie epochemachenden anony-
       men Schrift:  "Essay on  the Application of Capital to Land. By a
       Fellow of Univ. College of Oxford", Lond. 1815.
       32) "Die  Arbeitsl&#246;hne h&#228;ngen  vom Preis der Arbeit und der Menge
       der geleisteten  Arbeit  ab...  Eine  Erh&#246;hung  der  Arbeitsl&#246;hne
       schlie&#223;t nicht  notwendig eine  Steigerung des Preises der Arbeit
       ein. Bei  l&#228;ngerer Besch&#228;ftigung  und gr&#246;&#223;erer Anstrengung k&#246;nnen
       die Arbeitsl&#246;hne  betr&#228;chtlich anwachsen,  w&#228;hrend der  Preis der
       Arbeit derselbe  bleiben kann." (West, l.c.p. 67, 68 u. 112.) Die
       Hauptfrage: wie wird der "price of labour" bestimmt? fertigt West
       &#252;brigens mit banalen Redensarten ab.
       
       #567# 18. Kapitel - Der Zeitlohn
       -----
       vermehrt wird.  Es gibt  also von  der Schm&#228;lerung des nominellen
       Tages- oder Wochenlohns unabh&#228;ngige Methoden zur Herabsetzung des
       Preises der Arbeit. 33)
       Als allgemeines  Gesetz aber folgt: Ist die Quantit&#228;t der Tages-,
       Wochenarbeit usw.  gegeben, so  h&#228;ngt der  Tages- oder Wochenlohn
       vom Preise  der Arbeit  ab, der selbst variiert, entweder mit dem
       Wert der Arbeitskraft oder den Abweichungen ihres Preises von ih-
       rem Werte. Ist dagegen der Preis der Arbeit gegeben, so h&#228;ngt der
       Tages- oder  Wochenlohn von der Quantit&#228;t der Tages- oder Wochen-
       arbeit ab.
       Die Ma&#223;einheit  des Zeitlohns,  der Preis  der Arbeitsstunde, ist
       der Quotient des Tageswerts der Arbeitskraft, dividiert durch die
       Stundenzahl des gewohnheitsm&#228;&#223;igen Arbeitstags. Gesetzt, letztrer
       betrage 12  Stunden, der  Tageswert der  Arbeitskraft 3  sh., das
       Wertprodukt von 6 Arbeitsstunden. Der Preis der Arbeitsstunde ist
       unter diesen Umst&#228;nden 3 d., ihr Wertprodukt 6 d. Wird der Arbei-
       ter nun  weniger als  12 Stunden t&#228;glich (oder weniger als 6 Tage
       in der  Woche) besch&#228;ftigt,  z.B. nur 6 oder 8 Stunden, so erh&#228;lt
       er, bei  diesem Preise  der Arbeit, nur 2 oder 1 1/2 sh. Taglohn.
       34) Da  er nach  der Voraussetzung im Durchschnitt 6 Stunden t&#228;g-
       lich arbeiten
       ---
       33) Dies fehlt der fanatischste Vertreter der industriellen Bour-
       geoisie des  18. Jahrhunderts, der oft von uns zitierte Verfasser
       des "Essay on Trade and Commerce" richtig heraus, obgleich er die
       Sache konfus  darstellt: "Es  ist die  Menge der Arbeit und nicht
       ihr Preis"  (versteht darunter den nominellen Tages- oder Wochen-
       lohn), die durch den Preis der Nahrungsmittel und anderen lebens-
       notwendigen Dinge  bestimmt wird:  setzt den Preis der lebensnot-
       wendigen Dinge  stark herab,  so senkt ihr nat&#252;rlich entsprechend
       die Menge  der Arbeit...  Die Fabrikherren  wissen, da&#223;  es  ver-
       schiedne Wege gibt, den Preis der Arbeit zu heben oder zu senken,
       au&#223;er der  &#196;nderung seines nominellen Betrags." l.c.p. 48 u. 61.)
       In seinen "Three Lectures on therate of Wages", Lond. 1830, worin
       N. W.  Senior Wests Schrift benutzt, ohne sie anzufahren, sagt er
       u.a.: "Der Arbeiter ist haupts&#228;chlich an der H&#246;he des Arbeitsloh-
       nes interessiert."  (p. 15.)  Also der Arbeiter ist haupts&#228;chlich
       interessiert in  dem, was  er erh&#228;lt,  dem nominellen  Betrag des
       Lohns, nicht in dem, was er gibt, der Quantitit der Arbeit!
       34) Die  Wirkung solcher anormlen Unterbesch&#228;ftigung ist durchaus
       verschieden von  der einer  allgemeinen zwangsgesetzlichen Reduk-
       tion des Arbeitstags. Erstere hat mit der absoluten L&#228;nge des Ar-
       beitstags nichts  zu schaffen und kann ebensowohl bei 15st&#252;ndigem
       als bei  6st&#252;ndigem Arbeitstag  eintreten. Der  normale Preis der
       Arbeit ist  im ersten  Fall darauf berechnet, da&#223; der Arbeiter 15
       Stunden, im  zweiten darauf,  da&#223; er  6 Stunden  per  Tag  durch-
       schnittlich arbeitet. Die Wirkung bleibt daher dieselbe, wm er in
       dem einen  Fall nur 7 1/2 in dem andren nur 3 Stunden besch&#228;ftigt
       wird.
       
       #568# VI. Abschnitt - Der Arbeitslohn
       -----
       mu&#223;, um  nur einen  dem Wert  seiner Arbeitskraft  entsprechenden
       Taglohn zu  produzieren, da  er nach  derselben Voraussetzung von
       jeder Stunde  nur 1/2 f&#252;r sich selbst, 1/2 aber f&#252;r den Kapitali-
       sten arbeitet, so ist es klar, da&#223; er das Wertprodukt von 6 Stun-
       den nicht herausschlagen kann, wenn er weniger als 12 Stunden be-
       sch&#228;ftigt wird.  Sah man fr&#252;her die zerst&#246;renden Folgen der &#220;ber-
       arbeit, so  entdeckt man hier die Quellen der Leiden, die f&#252;r den
       Arbeiter aus seiner Unterbesch&#228;ftigung entspringen.
       Wird der  Stundenlohn in  der Weise  fixiert, da&#223;  der Kapitalist
       sich nicht  zur Zahlung  eines Tages- oder Wochenlohns verpflich-
       tet, sondern nur zur Zahlung der Arbeitsstunden, w&#228;hrend deren es
       ihm beliebt,  den Arbeiter  zu besch&#228;ftigen, so kann er ihn unter
       der Zeit  besch&#228;ftigen, die  der Sch&#228;tzung  des Stundenlohns oder
       der Ma&#223;einheit  f&#252;r den  Preis der  Arbeit urspr&#252;nglich  zugrunde
       liegt. Da  diese Ma&#223;einheit bestimmt ist durch die Proportion Ta-
       geswert der  Arbeitskraft /  Arbeitstag von gegebner Stundenzahl,
       verliert sie nat&#252;rlich allen Sinn, sobald der Arbeitstag aufh&#246;rt,
       eine bestimmte  Stundenzahl zu  z&#228;hlen. Der Zusammenhang zwischen
       der bezahlten und unbezahlten Arbeit wird aufgehoben. Der Kapita-
       list kann  jetzt ein bestimmtes Quantum Mehrarbeit aus dem Arbei-
       ter herausschlagen,  ohne ihm  die zu seiner Selbsterhaltung not-
       wendige Arbeitszeit  einzur&#228;umen. Er kann jede Regelm&#228;&#223;igkeit der
       Besch&#228;ftigung vernichten  und ganz  nach Bequemlichkeit,  Willk&#252;r
       und augenblicklichem  Interesse die  ungeheuerste &#220;berarbeit  mit
       relativer oder  g&#228;nzlicher Arbeitslosigkeit abwechseln lassen. Er
       kann, unter  dem Vorwand, den "normalen Preis der Arbeit" zu zah-
       len, den  Arbeitstag, ohne  irgend entsprechende Kompensation f&#252;r
       den Arbeiter,  anormal verl&#228;ngern.  Daher der durchaus rationelle
       Aufstand (1860)  der im  Baufach besch&#228;ftigten  Londoner Arbeiter
       gegen den Versuch der Kapitalisten, diesen Stundenlohn aufzuherr-
       schen. Die gesetzliche Beschr&#228;nkung des Arbeitstags macht solchem
       Unfug ein  Ende, obgleich  nat&#252;rlich nicht der aus Konkurrenz der
       Maschinerie, Wechsel  in der  Qualit&#228;t der  angewandten Arbeiter,
       partiellen und  allgemeinen Krisen entspringenden Unterbesch&#228;fti-
       gung.
       Bei wachsendem  Tages- oder  Wochenlohn kann der Preis der Arbeit
       nominell konstant  bleiben und dennoch unter sein normales Niveau
       sinken. Dies  findet jedesmal  statt, sobald mit konstantem Preis
       der Arbeit,  resp. der  Arbeitsstunde, der  Arbeitstag &#252;ber seine
       gewohnheitsm&#228;&#223;ige Dauer verl&#228;ngert wird. Wenn in dem Bruch Tages-
       wert der  Arbeitskraft / Arbeitstag der Nenner w&#228;chst, w&#228;chst der
       Z&#228;hler noch  rascher. Der  Wert der  Arbeitskraft, weil  ihr Ver-
       schlei&#223;, w&#228;chst mit der Dauer ihrer Funktion und in rascherer
       
       #569# 18. Kapitel - Der Zeitlohn
       -----
       Proportion als  das Inkrement ihrer Funktionsdauer. In vielen In-
       dustriezweigen, wo Zeitlohn vorherrscht, ohne gesetzliche Schran-
       ken der  Arbeitszeit, hat  sich daher naturw&#252;chsig die Gewohnheit
       herausgebildet, da&#223;  der Arbeitstag  nur bis  zu  einem  gewissen
       Punkt, z.B.  bis zum  Ablauf der  zehnten Stunde, als normal gilt
       ("normal working  day", "the  day's work",  the regular  hours of
       work" 1*)).  Jenseits dieser  Grenze bildet die Arbeitszeit &#220;ber-
       zeit (overtime)  und wird,  die Stunde  als Ma&#223;einheit  genommen,
       besser bezahlt  (extra pay),  obgleich oft  in l&#228;cherlich kleiner
       Proportion. 35)  Der normale Arbeitstag existiert hier als Bruch-
       teil des  wirklichen Arbeitstags, und der letztere w&#228;hrt oft w&#228;h-
       rend des  ganzen Jahres  l&#228;nger als der erstere. 36) Das Wachstum
       im Preis  der Arbeit  mit der  Verl&#228;ngerung des  Arbeitstags &#252;ber
       eine gewisse  Normalgrenze gestaltet  sich in verschiednen briti-
       schen Industriezweigen so, da&#223; der niedrige Preis der Arbeit w&#228;h-
       rend der  sog. Normalzeit  dem Arbeiter die besser bezahlte &#220;ber-
       zeit aufzwingt,  will er  Oberhaupt einen  gen&#252;genden Arbeitslohn
       herausschlagen. 37)
       ---
       35) "Die  Rate der  Zahlung f&#252;r &#220;berzeit" (in der Spitzenmanufak-
       tur) ist  so klein, 1/2 d. usw. per Stunde, da&#223; sie in peinlichem
       Kontrast steht  zur massenhaften  Unbill, die  sie der Gesundheit
       und Lebenskraft  der Arbeiter  antut... Der  so gewonnene  kleine
       &#220;berschu&#223; mu&#223;  au&#223;erdem oft  in Extra-Erfrischungsmitteln  wieder
       verausgabt werden."  ("Child. Empl.  Comm., II. Rep.", p. XVI, n.
       117.)"
       36) Z.B. in der Tapetendruckerei vor der neulichen Einf&#252;hrung des
       Fabrikakts. "Wir arbeiteten ohne Pause f&#252;r Mahlzeiten, so da&#223; das
       Tageswerk von  10 1/2  Stunden um  halb 5 Uhr nachmittags beendet
       ist, und  alles sp&#228;tere ist &#220;berzeit, die selten vor 6 Uhr abends
       aufh&#246;rt, so  da&#223; wir in der Tat das ganze Jahr durch &#220;berzeit ar-
       beiten." (Mr.  Smiths Evidence  in "Child. Empl. Comm., I. Rep.",
       p. 125.)
       37) "Z.B.  in den  schottischen Bleichereien.  In einigen  Teilen
       Schottlands wurde diese Industrie" (vor Einf&#252;hrung des Fabrikakts
       1862) nach  dem System  der &#220;berzeit  betrieben, d.h.  10 Stunden
       galten als normaler Arbeitstag. Daf&#252;r erhielt der Mann 1 sh. 2 d.
       Hierzu kam aber t&#228;glich eine &#220;berzeit von 3 oder 4 Stunden, wof&#252;r
       3 d.  per Stunde  gezahlt wurde.  Folge dieses Systems: Ein Mann,
       der nur  die Normalzeit  arbeitete, konnte  nur 8  sh. Wochenlohn
       verdienen. Ohne  &#220;berzeit reichte  der Lohn nicht aus." ("Reports
       of Insp. of Fact., 30th April 1863", p. 10.) Die Extrazahlung f&#252;r
       &#220;berzeit ist  eine Versuchung, der die Arbeiter nicht widerstehen
       k&#246;nnen. ("Rep.  of Insp.  of Fact.,  30th April 1848", p. 5.) Die
       Buchbinderei in  der City  von London  verwendet sehr viele junge
       M&#228;dchen vom  14.-15. Jahr  an, und  zwar unter  dem Lehrlingskon-
       trakt, der bestimmte Arbeitsstunden Vorschreibt. Nichtsdestoweni-
       ger arbeiten  sie in  der Schlu&#223;woche jedes Monats bis 10, 11, 12
       und 1 Uhr nachts, zusammen mit den &#228;lteren Arbeitern, in sehr ge-
       mischter Gesellschaft. Die Meister verlocken (tempt) sie durch
       -----
       1*) "normaler Artstag", "Tagesarbeit", "regul&#228;re Arbeitszeit"
       
       #570# VI. Abschnitt - Der Arbeitslohn
       -----
       Gesetzliche Beschr&#228;nkung  des Arbeitstags  macht diesem Vergn&#252;gen
       ein Ende. 38)
       Es ist allgemein bekannte Tatsache, da&#223;, je l&#228;nger der Arbeitstag
       in einem Industriezweig, um so niedriger der Arbeitslohn. 39) Fa-
       brikinspektor A.  Redgrave illustriert  dies durch  eine verglei-
       chende &#220;bersicht  der zwanzigj&#228;hrigen  Periode von 1839-1859, wo-
       nach der  Arbeitslohn in  den dem Zehnstundengesetz unterworfenen
       Fabriken stieg,  w&#228;hrend er  fiel in  den Fabriken,  wo 14 bis 15
       Stunden t&#228;glich gearbeitet wird. 40)
       Zun&#228;chst folgt  aus dem  Gesetz: Bei  gegebnem Preis  der  Arbeit
       h&#228;ngt der  Tages- oder Wochenlohn von der Quantit&#228;t der geliefer-
       ten Arbeit  ab", da&#223;,  je niedriger  der Preis  der Arbeit, desto
       gr&#246;&#223;er das Arbeitsquantum sein mu&#223; oder desto l&#228;nger der Arbeits-
       tag, damit  der  Arbeiter  auch  nur  einen  k&#252;mmerlichen  Durch-
       schnittslohn sichre.  Die Niedrigkeit  des  Arbeitspreises  wirkt
       hier als Sporn zur Verl&#228;ngerung der Arbeitszeit. 41)
       ---
       Extralohn und Geld f&#252;r ein gutes Nachtessen das sie in benachbar-
       ten Kneipen  zu sich  nehmen. Die  gro&#223;e Liederlichkeit, so unter
       diesen "young  immortals" 1*) produziert ("Child. Empl. Comm., V.
       Rep.", p.  44, n.  191), findet  ihre Kompensation darin, da&#223; von
       ihnen unter andrem auch viele Bibeln und Erbauungsb&#252;cher gebunden
       werden.
       38) Sieh  "Reports of  Insp. of Fact., 30th April 1863", l.c. Mit
       ganz richtiger Kritik des Sachverh&#228;ltnisses erkl&#228;rten die im Bau-
       fach besch&#228;ftigten  Londoner Arbeiter  w&#228;hrend des  gro&#223;en strike
       und lockout  2*) von 1860, den Stundenlohn nur annehmen zu wollen
       unter zwei  Bedingungen: 1.  da&#223; mit  dem Preis der Arbeitsstunde
       ein Normalarbeitstag von resp. 9 und 10 Stunden festgesetzt werde
       und der Preis f&#252;r die Stunde des zehnst&#252;ndigen Arbeitstags gr&#246;&#223;er
       sei als  f&#252;r die  des neunst&#252;ndigen;  2. da&#223; jede Stunde &#252;ber den
       Normaltag  hinaus  als  &#220;berzeit  verh&#228;ltnism&#228;&#223;ig  h&#246;her  bezahlt
       werde.
       39) "Es  ist zudem eine recht bemerkenswerte Tatsache, da&#223; da, wo
       in der  Regel die  Arbeitszeit lang  ist, die L&#246;hne gering sind."
       ("Rep. of  Insp. of  Fact., 31st  Oct. 1863", p. 9.) "Die Arbeit,
       die  einen  Hungerlohn  einbringt,  ist  meist  &#252;berm&#228;&#223;ig  lang."
       ("Public Health, Sixth Rep. 1863", p. 15.)
       40) "Reports of Insp. of Fact., 30th April 1860". p.31, 32.
       41) "Die Hand-N&#228;gelmacher in England haben z.B. wegen des niedri-
       gen Arbeitspreises 15 Stunden t&#228;glich zu arbeiten, um den k&#252;mmer-
       lichsten Wochenlohn  herauszuschlagen. Es sind viele, viele Stun-
       den des Tags, und w&#228;hrend aller der Zeit mu&#223; er hart schanzen, um
       11 d.  oder 1  sh. herauszuschlagen, und davon gehen 2 1/2, bis 3
       d. ab  f&#252;r  Verschlei&#223;  der  Werkzeuge,  Feuerung,  Eisenabfall."
       ("Child. Empl.  Comm., III.  Rep.", p.  136, n.  671.) Die Weiber
       verdienen bei  derselben Arbeitszeit  nur einen  Wochenlohn von 5
       sh. (l.c.p. 137, n. 674.)
       -----
       1*) "jungen unsterblichen Seelen" - 2*) der Aussperrung
       
       #571# 18. Kapitel - Der Zeitlohn
       -----
       Umgekehrt aber produzert ihrerseits die Verl&#228;ngerung der Arbeits-
       zeit einen Fall im Arbeitspreise und damit im Tages- oder Wochen-
       lohn. Die Bestimmung des Arbeitspreises durch
       Tageswert der  Arbeitskraft / Arbeitstag von gegebner Stundenzahl
       ergibt, da&#223;  blo&#223;e Verl&#228;ngerung  des Arbeitstags den Arbeitspreis
       senkt, wenn keine Kompensation eintritt. Aber dieselben Umst&#228;nde,
       welche den  Kapitalisten bef&#228;higen,  den Arbeitstag auf die Dauer
       zu verl&#228;ngern,  bef&#228;higen ihn  erst und  zwingen ihn schlie&#223;lich,
       den Arbeitspreis auch nominell zu senken, bis der Gesamtpreis der
       vermehrten Stundenzahl  sinkt, also  der Tages-  oder Wochenlohn.
       Hinweis auf  zwei Umst&#228;nde  gen&#252;gt hier.  Verrichtet ein Mann das
       Werk von  1 1/2  oder 2 M&#228;nnern, so w&#228;chst die Zufuhr der Arbeit,
       wenn auch die Zufuhr der auf dem Markt befindlichen Arbeitskr&#228;fte
       konstant bleibt.  Die so  unter den Arbeitern erzeugte Konkurrenz
       bef&#228;higt den  Kapitalisten, den  Preis der Arbeit herabzudr&#252;cken,
       w&#228;hrend der fallende Preis der Arbeit ihn umgekehrt bef&#228;higt, die
       Arbeitszeit noch  weiter heraufzuschrauben.  42) Bald jedoch wird
       diese Verf&#252;gung &#252;ber anormale, d. h. das gesellschaftliche Durch-
       schnittsniveau &#252;berflie&#223;ende  Quanta unbezahlter  Arbeit zum Kon-
       kurrenzmittel unter  den Kapitalisten selbst. Ein Teil des Waren-
       preises besteht aus dem Preis der Arbeit. Der nicht gezahlte Teil
       des Arbeitspreises  braucht nicht  im Warenpreis  zu rechnen.  Er
       kann  dem  Warenk&#228;ufer  geschenkt  werden.  Dies  ist  der  erste
       Schritt, wozu die Konkurrenz treibt. Der zweite Schritt, wozu sie
       zwingt, ist, wenigstens einen Teil des durch die Verl&#228;ngerung des
       Arbeitstags erzeugten  anormalen Mehrwerts ebenfalls aus dem Ver-
       kaufspreis der  Ware auszuschlie&#223;en.  In dieser Weise bildet sich
       erst sporadisch  und fixiert sich nach und nach ein anormal nied-
       riger Verkaufspreis  der Ware,  der von  nun  an  zur  konstanten
       Grundlage k&#252;mmerlichen  Arbeitslohns bei  &#252;berm&#228;&#223;iger Arbeitszeit
       wird, wie  er urspr&#252;nglich  das Produkt  dieser Umst&#228;nde war. Wir
       deuten diese  Bewegung blo&#223;  an, da  die Analyse  der  Konkurrenz
       nicht hierhin  geh&#246;rt. Doch  mag f&#252;r einen Augenblick der Kapita-
       list selbst sprechen.
       ---
       42) Wenn  ein Fabrikarbeiter  z.B. verweigerte,  die hergebrachte
       lange Stundenzahl  arbeiten, w&#252;rde  er sehr  schnell durch jemand
       ersetzt werden,  der beliebig  lang zu  arbeiten gewillt ist, und
       w&#252;rde so  arbeitslos werden".  ("Reports of  Insp. of Fact., 31st
       Oct. 1848".  Evidence, p.  39, n.  58.) "Wenn ein Mann die Arbeit
       von zweien  leistet... wird  im allgemeinen  die Profitrate stei-
       gen.... da diese zus&#228;tzliche Zufuhr von Arbeit ihren Preis herab-
       gedr&#252;ckt hat." (Senior, l.c.p. 15.)
       
       #572# VI. Abschnitt - Der Arbeitslohn
       -----
       "In Birmingham ist die Konkurrenz unter den Meistern so gro&#223;, da&#223;
       mancher von uns ngen ist, als Arbeitsanwender zu tun, was er sich
       sch&#228;men wurde, sonst zu tun; und dennoch wird nicht mehr Geld ge-
       macht (and  yet no  more money is made), sondern das Publikum al-
       lein hat den Vorteil davon." 43)
       
       Man erinnert sich der zwei Sorten Londoner B&#228;cker, wovon die eine
       Brot zum  vollen Preise  (the "fullpriced"  hakers), die andre es
       unter seinem  normalen Preise  verkauft ("the  underpriced", "the
       undersellers"). Die  "fullpriced" denunzieren  ihre  Konkurrenten
       vor der parlamentarischen Untersuchungskommission:
       
       "Sie existieren  nur, indem  sie erstens  das Publikum  betr&#252;gen"
       (durch F&#228;lschung der Ware) und zweitens 18 Arbeitsstunden aus ih-
       ren Leuten  f&#252;r den  Lohn zw&#246;lfst&#252;ndiger Arbeit herausschinden...
       Die unbezahlte  Arbeit (the  unpaid labour)  der Arbeiter ist das
       Mittel, wodurch  der Konkurrenzkampf  gef&#252;hrt wird... Die Konkur-
       renz unter  den B&#228;ckermeistern  ist die Ursache der Schwierigkeit
       in Beseitigung der Nachtarbeit. Ein Unterverk&#228;ufer, der sein Brot
       unter dem rnit dem Mehlpreis wechselnden Kostpreis verkauft, h&#228;lt
       sich schadlos,  indem er  mehr Arbeit  aus seinen  Leuten heraus-
       schlage. Wenn ich nur 12 Stunden Arbeit aus meinen Leuten heraus-
       schlage, mein  Nachbar dagegen  18 oder  20, mu&#223;  er mich im Ver-
       kaufspreis schlagen.  K&#246;nnten die  Arbeiter auf Zahlung f&#252;r &#220;ber-
       zeit bestehen, so w&#228;re es mit diesem Man&#246;ver bald zu Ende... Eine
       gro&#223;e Anzahl  der  von  den  Unterverk&#228;ufern  Besch&#228;ftigten  sind
       Fremde, Jungen und andre, die fast mit jedem Arbeitslohn, den sie
       kriegen k&#246;nnen, vorlieb zu nehmen gezwungen sind." 44)
       
       Diese Jeremiade  ist auch  deswegen interessant,  weil sie zeigt,
       wie nur  der Schein der Produktionsverh&#228;ltnisse sich im Kapitali-
       stenhirn widerspiegelt.  Der Kapitalist  wei&#223; nicht, da&#223; auch der
       normale Preis  der Arbeit  ein bestimmtes Quantum unbezahlter Ar-
       beit einschlie&#223;t  und eben  diese unbezahlte  Arbeit die  normale
       Qelle seines  Gewinns ist. Die Kategorie der Mehrarbeitszeit exi-
       stiert &#252;berhaupt  nicht f&#252;r  ihn, denn  sie ist eingeschlossen im
       normalen Arbeitstag,  den er  im Taglohn  zu zahlen  glaubt. Wohl
       aber existiert  f&#252;r ihn  die &#220;berzeit,  die Verl&#228;ngerung  des Ar-
       beitstags &#252;ber  die dem  gewohnten Preis der Arbeit entsprechende
       Schranke. Seinem unterverkaufenden Konkurrenten gegen&#252;ber besteht
       er sogar auf
       ---
       43) "Child. Empl. Comm., III. Rep.", Evidence, p. 66, n. 22.
       44) "Report  etc. relative to the Crievances complained of by the
       journeymen bakers", Lond. 1862, p. LII und ib., Evidence, n. 479,
       359, 27. Indes lassen auch die fullpriced, wie fr&#252;her erw&#228;hnt und
       wie ihr  Wortf&#252;hrer Bennet  selbst zugesteht,  ihre Leute "Arbeit
       beginnen um  11 Uhr abends oder fr&#252;her und verl&#228;ngern sie oft bis
       7 Uhr des folgenden Abends". (l.c.p. 22.)
       
       #573# 18. Kapitel -Der Zeitlohn
       ----
       Extrazahlung (extra  pay) f&#252;r  diese  &#220;berzeit.  Er  wei&#223;  wieder
       nicht, da&#223;  diese Extrazahlung  ebensowohl unbezahlte Arbeit ein-
       schlie&#223;t, wie  der Preis der gew&#246;hnlichen Arbeitsstunde. Z.B. der
       Preis einer  Stunde des  zw&#246;lfst&#228;ndigen Arbeitstags ist 3 d., das
       Wertprodukt von 1/2 Arbeitsstunde, w&#228;hrend der Preis der &#252;berzei-
       tigen Arbeitsstunde  4 d., das Wertprodukt von 2/3 Arbeitsstunde.
       Im ersten Fall eignet sich der Kapitalist von einer Arbeitsstunde
       die H&#228;lfte, im andern 1/3 ohne Zahlung an.
       

       <A HREF="brett.php?archiv=mew&amp;brett=MEW023&amp;menu=mewinh#MEW023K18_.23">zur&uuml;ck</A>

</tt>
</pre>
</body>
</html>
