<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<html>
<head>
<style type="text/css">
p {background-color: white; color: black;}
.klein { font-size:0.6em; }
.treffer {background-color: red; color: white;}
.fn {background-color: white; color: gray;}
</style>
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1">
<title>DEA - Das Elektronische Archiv</title>
<meta name="robots" content="INDEX,NOFOLLOW">
<meta name="description" content="mew 19 Der St&#252;cklohn">
<meta name="keywords" content="Abr&#233;g&#233; Abzug Agrikulturoperationen Amst Analysis Andrerseits Anma&#223;ung Anrecht Anspruch Antijakobinerkriegs Anwender Anwerbung April Arbeit Arbeit3 Arbeiter Arbeiter6 Arbeiteranzahl Arbeiterin Arbeitern Arbeiters Arbeiterstatuten Arbeitsaufsicht Arbeitsfunktionen Arbeitskraft Arbeitsleistung Arbeitslohn Arbeitslohns Arbeitsl&#246;hne Arbeitspreis Arbeitspreises Arbeitsprodukt Arbeitssporn Arbeitsstunde Arbeitsstunde3d Arbeitsstunde6 Arbeitsstunden Arbeitsst&#252;ck Arbeitstag Arbeitstags Arbeitszeit Arme Art Arten Artikels Auflage Ausbrecher Ausdauer Ausdehnung Ausgabe Ausnahme Ausnahmen Ausschwei&#223;ungssystem Ausspruch Auszahlung Bandwebern Baumwolle Bearbeitung Beaufsichtigung Beginn Beispiel Bereitschaft Bericht Berichten Besch&#228;ftigten Besch&#228;ftigung Besitzt Bestrafung Betrachten Betrag Bewegung Bezahlung Bezug Bez&#252;gliches Blaub&#252;chern Blick Bright Brights Britain British Bruchzahl Bruxelles Bullionhandel Cambridge Cantillon Cantillons Ch Chef Child City Co Combination Comm Commerce Commercial Committee Consumption Cooperative Corn Correctionnel Coventry Cyklop&#228;die Daraufhin Darstellung Datums Dauer Defence Degeneration Derselbe Differenz Differenzen Drangperiode Dunning Durchschnitt Durchschnittsarbeiter Durchschnittsgrad Durchschnittslohn Durchschnittsniveau Durchschnittsprodukt Economic Economy Edelmanns Edit Eigentum Eigent&#252;mlichkeiten Eink&#252;nfte Einnahme Einschr&#228;nkung Einsch&#252;chterung Empl Energie Engineering England Englischen Engl&#228;ndern Entdeckung Entweder Entwicklung Epoche Erfahrung Erhebung Erh&#246;hung Erstens Erwachsene Erwartung Essai Evidence Exploitation Fabrik Fabrikantenprellereien Fabriken Fabrikgesetz Fact Facts Familie Farmers Fawcett Feinheitsgrad Ferner Fertigkeit Feststellung Fictions Fiktion Firma Form Formen Formverschiedenheit Fortschritt Franzosen Frauen Freiheitsgef&#252;hl Friedensrichtern Funktion Funktionen F&#252;nftel F&#228;higkeiten F&#228;llen Garn Garnier Gebrauchswert Geld Geldverdienst Gemeinheiten Gemeinpl&#228;tze Gentleman Gesamteinnahme Gesamtlohn Gesamtwerkstatt Geschichte Geschick Geschicklichkeit Gesch&#228;ftszweigen Gesch&#228;ftszweigs Gesellen Gesetz Gewerbe Gewicht Gewinn Gleichung Gosse Grain Great Gregoir Grenzen Growth Grundformen Grundlage Gruppe Gr&#252;nden G&#252;te G&#252;ter G&#233;n&#233;ral Hafen Handel Handwerker Handwerksgesellen Hasplerinnen Hauptarbeiter Hauptst&#252;tze Haupts&#228;chlich Hausarbeit Hebel Herabsetzung Herr Herren HiergegenzB Hilfsarbeiter Hilfskr&#228;fte Horner Hume H&#228;fen H&#228;lfte H&#228;nde II III Ich Individualit&#228;t Industrie Inhalt Inquiry Insp Intensit&#228;t Interesse Irrtum Jahre Jahrhunderts Jahrs James John KAPITEL Kameraden Kapital Kapitalanlage Kapitalist Kapitalisten Kapitalistenklage Kapitaltells Kindern Kohle Kommentar Konkurrenz Kontrakt Kraft K&#228;mpfe LXX Labourer Landlords Landowners Lasten Lauf Laws Lebensmittel Leistungsf&#228;higkeit Les Letztre Leute Liefert Lohn Lohnabz&#252;gen Lohnarbeit Lohnarbeiter Lohnherabsetzung Lonard Lond London Londoner Londons Lords L&#228;hmung L&#246;hne L&#246;hnen Machinery Machwerks Magistrates2 Malthus Manchester Mann Manufaktur Manufakturperiode Manuscript Manuskript Maschine Maschinenarbeiter Maschinenbau Maschinerie Masse Material Ma&#223; Ma&#223;e Mehrwert Meister Merchant Messung Methode Minen Minimum Mitarbeiter Mitte Mi&#223;vergn&#252;gen Moden Morton MulezB M&#228;nner M&#246;belschreinereien M&#246;glichst NEUNZEHNTES Nacheiferung Nachweis Natur Nature Nebeneinander New Niveau Normalgrads Note Obgleich October Oft Oktober On Owenismus Paar Parasiten Paris Parlament Parlamentssession Parterschrift Periode Person Petitions Petty Pfarreiunterst&#252;tzung Pfund Philip Pol Policy Political Position Praxis Preis Preisausdruck Preise Preises Prellerei Produkt Produktenquantum Produktion Produktionsmittel Produktionsweise Produktivit&#228;t Produktivkraft Produkts Produzenten Profit Profite Profiten Profits Proletariat Property Proportion Provinzen Proze&#223; P&#228;chter P&#228;chtern Qualit&#228;t Quelle Quesnay Raub Reaktion Recht Regel Remarks Rent Rep Reparaturen Report Reports Resultat Robbery1 Rohmaterials Rorhdale Sattlerwerkst&#228;tten Satz Schein Schiffszimmerleute Schilling Schneiderwerkst&#228;tten Schrift Schriftchen Schwierigkeiten Sch&#228;tzung Seite Sekret&#228;r Selbstkontrolle Selbst&#228;ndigkeit Select Senkung Session Setzer Setzern Sicherheit Sir Smith Societies Spielraum Spinner Spinnmaschine Standard Standardlohn Steigerung Stelle Stellung Steuart Steuer Steuern Streit Strikes Stunde Stunden Stunden3 Stunden6 Stundensysterns Stundenzahl Sturm St&#252;ck St&#252;ck1 St&#252;ck112d St&#252;ckarbeit St&#252;ckarbeiter St&#252;cke St&#252;cken St&#252;cklohn St&#252;cklohns St&#252;cklohnsystem St&#252;cklohnsystems St&#252;ckpreis St&#252;cks St&#252;ckwerk St&#252;ckzahl Sucht Superiorit&#228;t Sweating System Systems TJ Tag Tagelohn Tagel&#246;hners Tages Tagesarbeit Tageswert Taglohn Tags Tagsoder Tagwerk Taken Tat Tatsache Tatsachen Teil Teile Teilhaber Tendenz Teppich Teppichweber Terminen Text The Titel Trade Trade1 Trades Tribunal Twist Typographes T&#228;tigkeit T&#246;pfer Umfange Umgekehrt Umst&#228;nde Unbesch&#228;ftigten Union Unions Unrecht Unterdr&#252;ckung Unternehmer Unternehmers Unterschied Unterschiede Unterverpachtung Ure Ursachen Verbesserung Verbesserungen Verfasser Verh&#228;ltnis Verkaufspreis Verlust Verl&#228;ngerung Verl&#228;ngrung Verschiedenheit Vertrag Vertreter Verwandlung Vorteil Vorwand Ware Warenquantum Watts Weberei Weberinnen Webers Wechsel Wendung Werk Werkst&#228;tten Wert Wertes Wertprodukt Werts Wertverh&#228;ltnis Wesen Weste Willen Wochenlohn Worte Worten W&#228;hrend XI XIII Yard Yards ZB Zahl Zahlung Zeit Zeitdauer Zeitlohn Zeitlohns Zeitlolin Zeitperioden Zuflucht Zukunft Zunahme Zun&#228;chst Zuschu&#223; Zuschu&#223;lohn Zuversicht Zweitens Zwischenpersonen Zwischenschleben abgesehn abh&#228;ngig abnimmt abzurackern action adapted agronomische all allen allerlei allgemein allgemeine allgemeinen anderen andern andre andren andrerseits andres anerkannt angeht angepa&#223;t annimmt anonymen anzustacheln apologetische apologetischen ar arbeiten arbeitet auf1d auf34d aufgezehrten aufgezeigt aufrechtzuhalten aufwiegt aufzubieten ausnahmsweise ausschlie&#223;lich ausweiten ausw&#228;hlt au&#223;erdem befestigt begangen begleitet beg&#252;nstigt behauptet beide bekannt belangen bemerkt bemerkte benutzt ben&#246;tigt beobachten bereits beschaffene besch&#228;ftigt besitzen besitzt besondre bestehn besteht bestimmt bestimmte bestimmten bestimmter bestimmtes bestraft best&#228;ndige betrage betr&#228;chtlichem betr&#228;gt bezahlt bezug bilden bildet bisherigen bleiben bleibendem bleibt blieben blo&#223; blo&#223;e bot by charakteristisch charakteristischen chiefly daf&#252;r dagegen daher6 dahin dalan damals damit dar darstellt darum dasselbe da&#223; de deceased del demselben denselben derselbe derselben devant dient dieselbe dieselben direkt diskret dokumentarischen dritte dr&#252;ckt du durchschnittliche ebenso ehrlich eigenen eigentlichen eignen einerseits einfachen eingebildeten eingef&#252;hrt eingesaugt eingestellt einheitlicher einschlie&#223;t einstellte einzelne einzelnen empfohlen en endlich englische englischen enthaltnen enth&#228;lt entlassen entlehnte entl&#228;&#223;t entnommen entscheidet entsprechend entsprechendste entspricht entspringt entsteht entweder entwickeln entziehn erfahrungsm&#228;&#223;ig erforderlich erfordert ergibt erhalten erh&#228;lt erh&#246;ht erkl&#228;rt erlaubt erleichtert ermuntern ernst erreicht erschien ersch&#252;ttert ersetze erst erste ersten erweist erw&#228;hnt et fabrizierten fast fehlt ferner fertigt festgesetzte festgesetzten figuriert finden findet flie&#223;t fl&#252;chteten folgende fortw&#228;hrende franz&#246;sische franz&#246;sischen from fruchtbarster fruchteten fr&#252;her fr&#252;heren fur f&#252;r f&#228;hig gedungen gefallen gegeben gegebene gegebnen gegebner gegen gegeneinander gegliederten gegriffen geht geistreichen geleistete gelieferte gelten gemacht gemessen genau genossenschaftlichen gerichtlich geringer geschickter geschieht geschilderte geschilderten gesch&#246;pft gesehen gesellschaftlich gesetzlichen gestehe gesteigert gesteigerte gesteigerter gewaltsamen gewinnt gewisse gewissen gewisses gew&#228;hrt gew&#246;hnliche gew&#246;hnlichen gew&#246;hnlicher gezahlt gezahlte gibt gilt glaubt gleiche gleichen gleicher gleichg&#252;ltig gleichzeitige groben gro&#223; gro&#223;e gro&#223;en gro&#223;er gr&#246;&#223;ere gr&#246;&#223;eren gr&#246;&#223;ren g&#252;nstiger habe haben halb halbe halben handelt handgreiflichen harte hatte hatten hebt hei&#223;t her herabzusetzen heraus herk&#246;mmlicher herrschen herrscht heruntergesetzt hervor hier hierarchisch highly hin hn hochachtbare horreur h&#228;ufig h&#246;heren ich ihn ihnen immer individuell individuellen individueller industrielle infolge ingenious intensiv interessiert into irgend irgendeinem irgendeiner irrationell jedoch journ&#233;e jugendliche jungen j&#228;mmerlich kapitalistischen kapitalistischer kaum keinerlei keineswegs kennzeichnet klar konstant konstanten kontinuierlichen kontrolliert k&#252;ndigt k&#252;nstlich k&#246;nnen k&#246;nnte la labour lang lange lassen late lcp le lebendige legen letzte letztere liefern liefert l&#228;ndlichen l&#228;nger l&#228;ngere l&#228;ngst macht machte mag manchmal mangelhafter mechanischen meisten menschliches messen me&#223;bare mi&#223;t modernen modifizierte mu&#223; m&#252;&#223;te m&#233;tier1 m&#246;gliche namentlich naturw&#252;chsigen nat&#252;rlich neben nebeneinander nichts niedrigem niedriger nimmt ninunt noch14 nominell nominelle notwendige notwendigen nun n&#228;her obgleich obigen oder56 ofa offiziellua oft on ou&#224; pers&#246;nliche physische physischer pi&#232;ce power principes pro probat produzieren produziert produzierten publizierte reale reapectable regelt reichlich rein relating respecting riskiert ruft rundweg sagt scheinen schlie&#223;en schlie&#223;lich schlugen schon schrecklich sehe sei seine selben senken sh sieht sinkt skill sogar soll sondern sorgf&#228;ltig soundso soweit spezifisch sp&#228;tere sp&#228;teren stand stark state statt12 steht steigt stelle stellt stinting streben strebt strike str&#228;ubt subletting suchen superior sur tats&#228;chlich technischen teilzuhaben teilzunehmen the theoretisch thereto traditionell treten trick tritt trotz t&#252;chtigerer t&#228;glich ua umgekehrt unangemessen unbedeutender unbezahlt und4 undA ungef&#228;hr ungewissen unmittelbar unmittelbaren unmittelbares unserem unterscheiden unterworfenen unver&#228;ndert usw veranschlagen verausgabte verbesserter verdichtet verdient verdoppelter verdr&#228;ngt vereinigen verfaulten vergegenst&#228;ndlichte verkaufte verk&#252;rzt verk&#246;rpere verk&#246;rpert verk&#246;rperte verlangen verlorene verl&#228;ngern verl&#228;ngerten vermindert vermittelst verrichten verrichtet verschiednen verschwunden verspricht verstorbenen verst&#228;ndigt verwandelte verwandte verwendet verwirklicht very ver&#246;ffentlichten vgl vielen vielleicht2 viertelj&#228;hrlich vierzehnten voll von1 von3 vonJ voneinander voraussetzen vorher vorhergehende vorherrscht vorteilhaft wahre wahrscheinlich45 war12 waren wechselnde wechselnden wechselt wegen weil weit weitem weitere weiteren welche welchen welcher welches wenigen werde werden wert wesentlich wichtiges wir wirkliche wissen wodurch wof&#252;r wonach worden worin working wovon wovon6 w&#228;chst w&#228;hrend w&#228;re w&#228;ren w&#246;chentlichen zB zahlen zahlt zeige zetert zitiere zu6d zukommen zuspannen zus&#228;tzliche zus&#228;tzlichen zuviel zuvor zuzuschreiben zwar zwei &#252;ber &#252;berfl&#252;ssig &#252;bergeben &#252;berhaupt &#252;berlegner &#252;bernimmt &#252;berwachen &#252;bliche &#233;l&#233;mentare &#228;ndert &#228;u&#223;ersten &#196;hnlich &#201;con &#201;d &#220;ber &#220;berarbeit &#220;bereinkunft &#220;berschreitung &#220;bersetzung &#220;berstunden &#220;bertreibung ">
</head>
<body style="font-size:140%;">
<p class="klein">           Quelle: MEW 23  Das Kapital - Erster Band</p>
<pre>
<tt>
       <A HREF="brett.php?archiv=mew&amp;brett=MEW023&amp;menu=mewinh#MEW023K19_.23">zur&uuml;ck</A>

       
       #574#
       -----
       NEUNZEHNTES KAPITEL
       Der St&#252;cklohn
       
       Der St&#252;cklohn  ist nichts als verwandelte Form des Zeitlohns, wie
       der Zeitlohn die verwandelte Form des Wertes oder Preises der Ar-
       beitskraft. Beim St&#252;cklohn sieht es auf den ersten Blick aus, als
       ob der  vom Arbeiter  verkaufte Gebrauchswert  nicht die Funktion
       seiner Arbeitskraft  sei, lebendige  Arbeit, sondern  bereits  im
       Produkt vergegenst&#228;ndlichte  Arbeit, und  als ob der Preis dieser
       Arbeit nicht  wie beim Zeitlohn durch die Bruchzahl Tageswert der
       Arbeitskraft / Arbeitstag von gegebner Stundenzahl, sondern durch
       die Leistungsf&#228;higkeit des Produzenten bestimmt werde. 45)
       Zun&#228;chst m&#252;&#223;te  die Zuversicht,  die an diesen Schein glaubt, be-
       reits stark ersch&#252;ttert werden durch die Tatsache, da&#223; beide For-
       men des  Arbeitslohns zur selben Zeit in denselben Gesch&#228;ftszwei-
       gen nebeneinander bestehn. Z.B.
       
       "Die Setzer von London arbeiten in der Regel nach St&#252;cklohn, w&#228;h-
       rend Zeitlohn  bei ihnen  die Ausnahme  bildet. Umgekehrt bei den
       Setzern in  den Provinzen,  wo der  Zeitlohn die  Regel  und  der
       St&#252;cklohn die Ausnahme. Die Schiffszimmerleute im
       ---
       45) "Das  System der  St&#252;ckarbeit kennzeichnet eine Epoche in der
       Geschichte des  Arbeiters; es  steht in  der Mitte  zwischen  der
       Stellung des  einfachen Tagel&#246;hners, der vom Willen des Kapitali-
       sten abh&#228;ngig  ist, und  dem genossenschaftlichen Handwerker, der
       in nicht ferner Zukunft in seiner Person den Handwerker und Kapi-
       talisten zu vereinigen verspricht. St&#252;ckarbeiter sind tats&#228;chlich
       ihre eigenen  Meister, auch  wenn sie am Kapital des Unternehmers
       arbeiten." (John  Watts, "Trade  Societies and Strikes, Machinery
       and Cooperative  Societies", Manchester 1865, p. 52, 53.) Ich zi-
       tiere dies  Schriftchen, weil  es eine  wahre Gosse  aller l&#228;ngst
       verfaulten,  apologetischen  Gemeinpl&#228;tze.  Derselbe  Herr  Watts
       machte fr&#252;her  in  Owenismus  und  publizierte  1842  ein  andres
       Schriftchen: "Facts  and Fictions of Political Economy", worin er
       u.a. Property f&#252;r Robbery 1*) erkl&#228;rt. Es ist schon lange her.
       -----
       1*) Eigentum f&#252;r Raub
       
       #575# 19. Kapitel - Der St&#252;cklohn
       -----
       Hafen von  London werden  nach St&#252;cklohn bezahlt, in allen andren
       englischen H&#228;fen nach Zeitlohn." 46)
       
       In denselben  Londoner Sattlerwerkst&#228;tten  wird oft  f&#252;r dieselbe
       Arbeit den  Franzosen St&#252;cklohn  und den  Engl&#228;ndern Zeitlohn ge-
       zahlt. In  den eigentlichen Fabriken, wo St&#252;cklohn allgemein vor-
       herrscht, entziehn  sich einzelne  Arbeitsfunktionen aus  techni-
       schen Gr&#252;nden  dieser Messung  und werden daher nach Zeitlohn ge-
       zahlt. 47)  An und  f&#252;r sich ist es jedoch klar, da&#223; die Formver-
       schiedenheit in  der Auszahlung  des Arbeitslohns an seinem Wesen
       nichts &#228;ndert, obgleich die eine Form der Entwicklung der kapita-
       listischen Produktion g&#252;nstiger sein mag als die andre.
       Der gew&#246;hnliche Arbeitstag betrage 12 Stunden, wovon 6 bezahlt, 6
       unbezahlt. Sein  Wertprodukt sei  6 sh.,  das einer Arbeitsstunde
       daher 6  d. Es stelle sich erfahrungsm&#228;&#223;ig heraus, da&#223; ein Arbei-
       ter, der  mit dem  Durchschnittsgrad von  Intensit&#228;t und Geschick
       arbeitet, in der Tat also nur die gesellschaftlich notwendige Ar-
       beitszeit zur  Produktion eines Artikels verwendet, 24 St&#252;cke, ob
       diskret, oder  me&#223;bare Teile eines kontinuierlichen Machwerks, in
       12 Stunden  liefert. So ist der Wert dieser 24 St&#252;cke, nach Abzug
       des in  ihnen enthaltnen  konstanten Kapitaltells,  6 sh. und der
       Wert des  einzelnen St&#252;cks  3 d.  Der Arbeiter erh&#228;lt per St&#252;ck 1
       1/2 d.  und verdient  so in 12 Stunden 3 sh. Wie es beim Zeitlohn
       gleichg&#252;ltig ist,  ob man annimmt, da&#223; der Arbeiter 6 Stunden f&#252;r
       sich und  6 f&#252;r  den Kapitalisten, oder von jeder Stunde die eine
       H&#228;lfte f&#252;r  sich und  die andre f&#252;r den Kapitalisten arbeitet, so
       auch hier, ob man sagt, jedes einzelne St&#252;ck sei halb bezahlt und
       halb unbezahlt,  oder der  Preis von  12 St&#252;cken  ersetze nur den
       Wert der Arbeitskraft, w&#228;hrend in den 12 andern sich der Mehrwert
       verk&#246;rpere.
       ---
       46) T.J.  Dunning, "Trade's  Unions and  Strikes", Lond. 1860, p.
       22.
       47) Wie  das gleichzeitige  Nebeneinander dieser  zwei Formen des
       Arbeitslohns Fabrikantenprellereien  beg&#252;nstigt: "Eine Fabrik be-
       sch&#228;ftigt 400 Leute, von welchen die H&#228;lfte im St&#252;cklohn arbeitet
       und ein  unmittelbares Interesse  dalan hat,  l&#228;nger zu arbeiten.
       Die anderen  200 werden pro Tag bezahlt, arbeiten ebenso lang wie
       die anderen,  aber erhalten  kein Geld f&#252;r die &#220;berstunden... Die
       Arbeit dieser  200 Leute  w&#228;hrend einer halben Stunde t&#228;glich ist
       gleich der  Arbeit einer  Person w&#228;hrend  50 Stunden oder 5/6 der
       w&#246;chentlichen Arbeitsleistung einer Person und stellt einen hand-
       greiflichen Gewinn  f&#252;r den  Unternehmer dar." ("Reports of Insp.
       of Fact., 31st October 1860", p. 9.). "&#220;berstunden herrschen noch
       immer in  betr&#228;chtlichem Umfange  vor; und  in den meisten F&#228;llen
       mit der  Sicherheit gegen  Entdeckung und Bestrafung, die das Ge-
       setz selbst gew&#228;hrt. Ich habe in vielen fr&#252;heren Berichten aufge-
       zeigt... welches  Unrecht an  allen Arbeitern  begangen wird, die
       nicht St&#252;cklohn,  sondern Wochenlohn erhalten." (Lonard Horner in
       Reports of Insp. of Fact, 30th April 1859", p. 8, 9.)
       
       #576# VI. Abschnitt - Der Arbeitslohn
       -----
       Die Form  des St&#252;cklohns ist ebenso irrationell als die des Zeit-
       lohns. W&#228;hrend  z.B. zwei St&#252;ck Ware, nach Abzug des Werts der in
       ihnen aufgezehrten  Produktionsmittel, als Produkt einer Arbeits-
       stunde 6  d. wert  sind, erh&#228;lt  der Arbeiter f&#252;r sie einen Preis
       von 3  d. Der  St&#252;cklohn dr&#252;ckt unmittelbar in der Tat kein Wert-
       verh&#228;ltnis aus.  Es handelt sich nicht darum, den Wert des St&#252;cks
       durch die in ihm verk&#246;rperte Arbeitszeit zu messen, sondern umge-
       kehrt die  vom Arbeiter verausgabte Arbeit durch die Zahl der von
       ihm produzierten  St&#252;cke. Beim  Zeitlohn mi&#223;t  sich die Arbeit an
       ihrer unmittelbaren  Zeitdauer, beim  St&#252;cklohn am Produktenquan-
       tum, worin  Arbeit w&#228;hrend  bestimmter Zeitdauer  verdichtet. 48)
       Der Preis  der Arbeitszeit  selbst ist schlie&#223;lich bestimmt durch
       die Gleichung: Wert der Tagesarbeit = Tageswert der Arbeitskraft.
       Der St&#252;cklohn ist also nur eine modifizierte Form des Zeitlohns.
       Betrachten wir  nun etwas  n&#228;her die charakteristischen Eigent&#252;m-
       lichkeiten des St&#252;cklohns.
       Die Qualit&#228;t  der Arbeit  ist hier durch das Werk selbst kontrol-
       liert, das  die durchschnittliche  G&#252;te besitzen  mu&#223;,  soll  der
       St&#252;ckpreis voll  bezahlt werden.  Der St&#252;cklohn  wird nach dieser
       Seite hin  zu fruchtbarster  Quelle von Lohnabz&#252;gen und kapitali-
       stischer Prellerei.
       Er bietet den Kapitalisten ein ganz bestimmtes Ma&#223; f&#252;r die Inten-
       sit&#228;t der  Arbeit. Nur  Arbeitszeit, die sich in einem vorher be-
       stimmten und  erfahrungsm&#228;&#223;ig festgesetzten  Warenquantum verk&#246;r-
       pert, gilt  als gesellschaftlich  notwendige Arbeitszeit und wird
       als solche  bezahlt. In den gr&#246;&#223;eren Schneiderwerkst&#228;tten Londons
       hei&#223;t daher  ein gewisses  St&#252;ck Arbeit,  z.B. eine  Weste  usw.,
       Stunde, halbe  Stunde usw., die Stunde zu 6 d. Aus der Praxis ist
       bekannt, wieviel das Durchschnittsprodukt einer Stunde. Bei neuen
       Moden, Reparaturen usw. entsteht Streit zwischen Anwender und Ar-
       beiter, ob  ein bestimmtes  Arbeitsst&#252;ck = einer Stunde usw., bis
       auch hier  die Erfahrung entscheidet. &#196;hnlich in den Londoner M&#246;-
       belschreinereien usw.  Besitzt  der  Arbeiter  nicht  die  durch-
       schnittliche Leistungsf&#228;higkeit, kann er daher ein bestimmtes Mi-
       nimum vom Tagwerk nicht liefern, so entl&#228;&#223;t man ihn. 49)
       ---
       48) "Der  Lohn kann  auf zwei  Arten gemessen werden; entweder an
       der Dauer  der Arbeit  oder an ihrem Produkt" ("Abr&#233;g&#233; &#233;l&#233;mentare
       des principes  de l'&#201;con.  Pol.", Paris  1796, p.  32.) Verfasser
       dieser anonymen Schrift: G. Garnier.
       49) "Es  wird ihm" (dem Spinner) ein bestimmtes Gewicht Baumwolle
       &#252;bergeben, und er mu&#223; daf&#252;r in einer gewissen Zeit ein bestimmtes
       Gewicht an  Twist oder Garn von einem gewissen Feinheitsgrad lie-
       fern und  erh&#228;lt f&#252;r jedes so beschaffene Pfund soundso viel. Ist
       die Arbeit  von mangelhafter  Qualit&#228;t, so  wird er bestraft, ist
       das Eigentum geringer
       
       #577# 19. Kapitel - Der St&#252;cklohn
       -----
       Da Qualit&#228;t und Intensit&#228;t der Arbeit hier durch die Form des Ar-
       beitslohns selbst  kontrolliert werden, macht sie gro&#223;en Teil der
       Arbeitsaufsicht &#252;berfl&#252;ssig.  Sie bildet  daher sowohl die Grund-
       lage der fr&#252;her geschilderten modernen Hausarbeit als eines hier-
       archisch gegliederten Systems der Exploitation und Unterdr&#252;ckung.
       Das letztere  besitzt zwei Grundformen. Der St&#252;cklohn erleichtert
       einerseits das Zwischenschleben von Parasiten zwischen Kapitalist
       und Lohnarbeiter,  Unterverpachtung der Arbeit (subletting of la-
       bour). Der  Gewinn der Zwischenpersonen flie&#223;t ausschlie&#223;lich aus
       der Differenz  zwischen  dem  Arbeitspreis,  den  der  Kapitalist
       zahlt, und dem Teil dieses Preises, den sie dem Arbeiter wirklich
       zukommen lassen.  50) Dies  System hei&#223;t  in England  charakteri-
       stisch das  "Sweating-System" (Ausschwei&#223;ungssystem). Andrerseits
       erlaubt der  St&#252;cklohn dem  Kapitalisten, mit dem Hauptarbeiter -
       in der Manufaktur mit dem Chef einer Gruppe, in den Minen mit dem
       Ausbrecher der Kohle usw., in der Fabrik mit dem eigentlichen Ma-
       schinenarbeiter -  einen Kontrakt f&#252;r soviel per St&#252;ck zu schlie-
       &#223;en, zu einem Preis, wof&#252;r der Hauptarbeiter selbst die Anwerbung
       und Zahlung  seiner Hilfsarbeiter &#252;bernimmt. Die Exploitation der
       Arbeiter durch das Kapital verwirklicht sich hier vermittelst der
       Exploitation des Arbeiters durch den Arbeiter. 51)
       Den St&#252;cklohn gegeben, ist es nat&#252;rlich das pers&#246;nliche Interesse
       des   Arbeiters,    seine   Arbeitskraft    M&#246;glichst    intensiv
       ar)zuspannen, was  dem Kapitalisten eine Erh&#246;hung des Normalgrads
       der Intensit&#228;t erleichtert. 51a)
       ---
       als das  f&#252;r eine bestimmte Zeit festgesetzte Minimum, so wird er
       entlassen und ein t&#252;chtigerer Arbeiter eingestellt." (Ure, l.c.p.
       316, 317.)
       50) "Wenn das Arbeitsprodukt durch viele H&#228;nde geht, auf die alle
       ein Teil des Profits kommt, w&#228;hrend nur das letzte Paar H&#228;nde die
       Arbeit verrichtet,  dann geschieht  es, da&#223; die Bezahlung, welche
       schlie&#223;lich  die  Arbeiterin  erreicht,  j&#228;mmerlich  unangemessen
       ist." ("Child. Empl. Comm. II. Rep.", p. LXX, n. 424.)
       51) Selbst  der apologetische Watts bemerkt: w&#228;re eine gro&#223;e Ver-
       besserung des  St&#252;cklohnsystems, wenn  alle an einem St&#252;ck Arbeit
       Besch&#228;ftigten Teilhaber am Vertrag w&#228;ren, jeder entsprechend sei-
       nen F&#228;higkeiten, statt da&#223; ein Mann daran interessiert ist. seine
       Kameraden f&#252;r  seinen eigenen  Vorteil abzurackern." (l.c.p. 53.)
       &#220;ber die Gemeinheiten dieses Systems vgl. Child. Empl. Comm. Rep.
       III", p.66, n. 22; p. 11, n. 124; p. XI, n. 13, 53, 59 usw.
       51a) Diesem  naturw&#252;chsigen Resultat wird oft k&#252;nstlich unter die
       Arme gegriffen.  Z.B. im Engineering Trade 1*) von London gilt es
       als herk&#246;mmlicher  trick, da&#223; der Kapitalist einen Mann von &#252;ber-
       legner physischer Kraft und Fertigkeit zum Chef einer
       -----
       1*) Maschinenbau
       
       #578# VI. Abschnitt - Der Arbeitslohn
       -----
       Es ist  ebenso das  pers&#246;nliche Interesse  des Arbeiters, den Ar-
       beitstag zu  verl&#228;ngern, weil  damit sein  Tages- oder Wochenlohn
       steigt. 52)  Es tritt  damit die  beim Zeitlolin bereits geschil-
       derte Reaktion  ein, abgesehn davon, da&#223; die Verl&#228;ngerung des Ar-
       beitstags, selbst  bei konstant  bleibendem St&#252;cklohn, an und f&#252;r
       sich eine Senkung im Preise der Arbeit einschlie&#223;t.
       Beim Zeitlohn herrscht mit wenigen Ausnahmen gleicher Arbeitslohn
       f&#252;r dieselben  Funktionen, w&#228;hrend  beim St&#252;cklohn  der Preis der
       Arbeitszeit zwar  durch ein  bestimmtes Produktenquantum gemessen
       ist, der Tagsoder Wochenlohn dagegen wechselt mit der individuel-
       len Verschiedenheit  der Arbeiter, wovon der eine nur das Minimum
       des Produkts in einer gegebnen Zeit liefert, der andre den Durch-
       schnitt, der  dritte mehr  als den Durchschnitt. In bezug auf die
       wirkliche Einnahme treten hier also gro&#223;e Differenzen ein je nach
       dem verschiednen  Geschick, Kraft, Energie, Ausdauer usw. der in-
       dividuellen Arbeiter.  53) Dies  &#228;ndert nat&#252;rlich  nichts an  dem
       allgemeinen Verh&#228;ltnis  zwischen Kapital  und Lohnarbeit. Erstens
       gleichen
       ---
       Arbeiteranzahl ausw&#228;hlt. Er zahlt ihm viertelj&#228;hrlich oder in an-
       dren Terminen  einen Zuschu&#223;lohn  unter der  &#220;bereinkunft,  alles
       m&#246;gliche aufzubieten, um seine Mitarbeiter, die nur den gew&#246;hnli-
       chen Lohn  erhalten, zur  &#228;u&#223;ersten Nacheiferung  anzustacheln...
       Ohne weiteren  Kommentar erkl&#228;rt  dies die Kapitalistenklage &#252;ber
       L&#228;hmung der  T&#228;tigkeit oder  &#252;berlegner Geschicklichkeit  und Ar-
       beitskraft (stinting  the action,  superior skill and working po-
       wer) durch die Trade's Unions'." (Dunning, l.c.p. 22, 23.) Da der
       Verfasser selbst  Arbeiter  und  Sekret&#228;r  einer  Trade's  Union,
       k&#246;nnte dies  f&#252;r &#220;bertreibung  gelten. Aber  man  sehe  z.B.  die
       "highly reapectable"  1*) agronomische Cyklop&#228;die von J. Ch. Mor-
       ton, Art.  "Labourer", wo  diese Methode  den P&#228;chtern als probat
       empfohlen wird.
       52) "Alle,  die im  St&#252;cklohn bezahlt werden... haben Vorteil von
       einer &#220;berschreitung  der gesetzlichen  Grenzen der Arbeit. Diese
       Bereitschaft, &#220;berstunden zu machen, ist besonders bei den Frauen
       zu beobachten,  die als  Weberinnen und  Hasplerinnen besch&#228;ftigt
       sind." ("Rep.  of Insp.  of Fact.. 30th April 1858", p. 9.) "Dies
       St&#252;cklohnsystem, so  vorteilhaft f&#252;r  den Kapitalisten...  strebt
       direkt, den jungen T&#246;pfer zu gro&#223;er &#220;berarbeit zu ermuntern, w&#228;h-
       rend der  4 oder  5 Jahre,  worin er per St&#252;ck, aber zu niedrigem
       Preis, bezahlt  wird. Es ist dies eine der gro&#223;en Ursachen, denen
       die  physische   Degeneration  der   T&#246;pfer  zuzuschreiben  ist."
       ("Child. Empl. Comm. I. Rep.", p. XIII.)
       53) "Wo  die Arbeit in irgendeinem Gewerbe nach der St&#252;ckzahl, zu
       soundso viel  je St&#252;ck  bezahlt wird... k&#246;nnen sich die L&#246;hne dem
       Betrag nach sehr wesentlich voneinander unterscheiden... Aber f&#252;r
       Tagelohn besteht im allgemeinen ein einheitlicher Satz... der vom
       Unternehmer und  vom Arbeiter  als Standardlohn  f&#252;r  den  Durch-
       schnittsarbeiter in dem Gewerbe anerkannt wird." (Dunning, l.c.p.
       17.)
       ---
       1*) "hochachtbare"
       
       #579# 19. Kapitel - Der St&#252;ddohn
       -----
       sich die  individuellen Unterschiede f&#252;r die Gesamtwerkstatt aus,
       so da&#223;  sie in einer bestimmten Arbeitszeit das Durchschnittspro-
       dukt liefert  und der  gezahlte Gesamtlohn  der Durchschnittslohn
       des Gesch&#228;ftszweigs  sein wird.  Zweitens bleibt  die  Proportion
       zwischen Arbeitslohn und Mehrwert unver&#228;ndert, da dem individuel-
       len hn des einzelnen Arbeiters die von ihm individuell gelieferte
       Masse von  Mehrwert entspricht.  Aber der  gr&#246;&#223;ere Spielraum, den
       der St&#252;cklohn der Individualit&#228;t bietet, strebt einerseits dahin,
       die Individualit&#228;t und damit Freiheitsgef&#252;hl, Selbst&#228;ndigkeit und
       Selbstkontrolle der Arbeiter zu entwickeln, andrerseits ihre Kon-
       kurrenz unter-  und gegeneinander. Er hat daher eine Tendenz, mit
       der Erhebung individueller Arbeitsl&#246;hne &#252;ber das Durchschnittsni-
       veau dies  Niveau selbst  zu senken. Wo aber bestimmter St&#252;cklohn
       sich seit  lange traditionell befestigt hatte und seine Herabset-
       zung daher  besondre Schwierigkeiten  bot, fl&#252;chteten die Meister
       ausnahmsweise auch zu seiner gewaltsamen Verwandlung in Zeitlohn.
       Hiergegen z.B. 1860 gro&#223;er strike unter den Bandwebern von Coven-
       try. 54)  Der St&#252;cklohn  ist endlich  eine Hauptst&#252;tze des fr&#252;her
       geschilderten Stundensysterns. 55)
       ---
       54) "Die  Arbeit der  Handwerksgesellen regelt  sich nach dem Tag
       oder nach  dem St&#252;ck  (&#224; la journ&#233;e ou &#224; la pi&#232;ce)... Die Meister
       wissen ungef&#228;hr,  wieviel Werk  die Arbeiter t&#228;glich in jedem m&#233;-
       tier 1*)  verrichten k&#246;nnen, und zahlen sie daher oft im Verh&#228;lt-
       nis zum Werk, das sie verrichten; so arbeiten diese Gesellen, so-
       viel sie  k&#246;nnen, in  ihrem eignen Interesse, ohne weitere Beauf-
       sichtigung." (Cantillon, Essai sur la Nature du Commerce en G&#233;n&#233;-
       ral", Amst.  &#201;d. 1756,  p. 185 u. 202. Die erste Ausgabe erschien
       1755). Cantillon, aus dem Quesnay, Sir James Steuart und A. Smith
       reichlich gesch&#246;pft  haben, stellt  hier also schon den St&#252;cklohn
       als blo&#223;  modifizierte Form  des Zeitlohns  dar. Die franz&#246;sische
       Ausgabe Cantillons k&#252;ndigt sich auf dem Titel als &#220;bersetzung aus
       dem Englischen  an, aber  die englische Ausgabe: "The Analysis of
       Trade, Commerce  etc., by  Philip Cantillon,  late of the City of
       London, Merchant", ist nicht nur sp&#228;teren Datums (von 1759), son-
       dern erweist  sich durch  ihren Inhalt  als eine sp&#228;tere Bearbei-
       tung. So  z.B. findet sich in der franz&#246;sischen Ausgabe Hume noch
       nicht erw&#228;hnt,  w&#228;hrend umgekehrt  in der  englischen Petty  kaum
       mehr figuriert. Die englische Ausgabe ist theoretisch unbedeuten-
       der, enth&#228;lt aber allerlei spezifisch auf englischen Handel, Bul-
       lionhandel usw. Bez&#252;gliches, was im franz&#246;sischen Text fehlt. Die
       Worte im  Titel der englischen Ausgabe, wonach die Schrift "Taken
       chiefly from  the Manuscript  of a  very ingenious  Gentleman de-
       ceased, and adapted etc." 2*), scheinen daher mehr als blo&#223;e, da-
       mals sehr &#252;bliche, Fiktion. [132]
       55) "Wie  h&#228;ufig haben wir gesehen, da&#223; man in gewissen Werkst&#228;t-
       ten weit  mehr Arbeiter einstellte, als zur Arbeit wirklich ben&#246;-
       tigt wurden? Oft ninunt man Arbeiter
       -----
       1*) Gewerbe  -  2*)  "Haupts&#228;chlich  dem  Manuskript  eines  sehr
       geistreichen, verstorbenen Edelmanns entnommen und angepa&#223;t usw."
       
       #580# VI. Abschnitt - Der Arbeitslohn
       -----
       Aus der bisherigen Darstellung ergibt sich, da&#223; der St&#252;cklohn die
       der kapitalistischen  Produktionsweise entsprechendste  Form  des
       Arbeitslohns ist.  Obgleich keineswegs  neu -  er figuriert neben
       dem Zeitlohn  offiziell u.a.  in den franz&#246;sischen und englischen
       Arbeiterstatuten des  vierzehnten Jahrhunderts -, gewinnt er doch
       erst gr&#246;&#223;ren  Spielraum w&#228;hrend  der eigentlichen Manufakturperi-
       ode. In der Sturm- und Drangperiode der gro&#223;en Industrie, nament-
       lich von  1797 bis  1815, dient  er als Hebel zur Verl&#228;ngrung der
       Arbeitszeit und Herabsetzung des Arbeitslohns. Sehr wichtiges Ma-
       terial f&#252;r  die Bewegung  des Arbeitslohns  w&#228;hrend jener Periode
       findet man  in den Blaub&#252;chern: "Report and Evidence from the Se-
       lect  Committee   on  Petitions   respecting   the   Corn   Laws"
       (Parlamentssession 1813/14)  und "Reports from the Lords' Commit-
       tee, on  the state  of the  Growth, Commerce,  and Consumption of
       Grain, and  all Laws  relating thereto".  (Session 1814/15.)  Man
       findet hier  den dokumentarischen  Nachweis f&#252;r  die fortw&#228;hrende
       Senkung des  Arbeitspreises seit  dem Beginn  des  Antijakobiner-
       kriegs. In  der Weberei  z.B. war  der St&#252;cklohn so gefallen, da&#223;
       trotz des sehr verl&#228;ngerten Arbeitstags der Taglohn jetzt niedri-
       ger stand als vorher.
       
       "Die reale  Einnahme des Webers ist sehr viel weniger als fr&#252;her:
       seine Superiorit&#228;t  &#252;ber den gew&#246;hnlichen Arbeiter, die erst sehr
       gro&#223; war, ist fast ganz verschwunden. In der Tat, der Unterschied
       in den  L&#246;hnen geschickter und gew&#246;hnlicher Arbeit ist jetzt viel
       unbedeutender als w&#228;hrend irgendeiner fr&#252;heren Periode." 56)
       
       Wie wenig  die mit  dem St&#252;cklohn gesteigerte Intensit&#228;t und Aus-
       dehnung der  Arbeit dem  l&#228;ndlichen Proletariat fruchteten, zeige
       folgende einer  Parterschrift f&#252;r Landlords und P&#228;chter entlehnte
       Stelle:
       
       "Bei weitem der gr&#246;&#223;ere Teil der Agrikulturoperationen wird durch
       Leute verrichtet,  die f&#252;r  den Tag  oder auf  St&#252;ckwerk gedungen
       sind. Ihr  Wochenlohn betr&#228;gt  ungef&#228;hr 12  sh.; und obgleich man
       voraussetzen mag,  da&#223; ein Mann bei St&#252;cklohn, unter dem gr&#246;&#223;eren
       Arbeitssporn, 1  sh. oder vielleicht 2 sh. mehr verdient als beim
       Wochenlohn, so  findet man  dennoch, bei Sch&#228;tzung seiner Gesamt-
       einnahme, da&#223;  sein Verlust  an Besch&#228;ftigung  im Lauf  des Jahrs
       diesen Zuschu&#223; aufwiegt... Man wird ferner im allgemeinen finden,
       da&#223; die L&#246;hne dieser M&#228;nner ein gewisses Verh&#228;ltnis zum Preis der
       notwendigen Lebensmittel  haben, so da&#223; ein Mann mit zwei Kindern
       f&#228;hig ist,  seine Familie  ohne Zuflucht zur Pfarreiunterst&#252;tzung
       zu erhalten." 57)
       ---
       an in  Erwartung einer noch ungewissen, manchmal sogar nur einge-
       bildeten Arbeit:  da man  im St&#252;cklohn  zahlt, sagt man sich, da&#223;
       man nichts  riskiert, da  alle verlorene Zeit zu Lasten der Unbe-
       sch&#228;ftigten geht."  (H.Gregoir, "Les Typographes devant le Tribu-
       nal Correctionnel de Bruxelles", Bruxelles 1865, p. 9.)
       56) "Remarks  on the  Commercial Policy of Great Britain", London
       1815, p. 48.
       57) "Defence  of the  Landowners and  Farmers of  Great Britain",
       Lond. 1814, p. 4, 5.
       
       #581# 19. Kapitel - Der St&#252;cklohn
       -----
       Malthus bemerkte  damals mit  Bezug auf  die vom Parlament ver&#246;f-
       fentlichten Tatsachen:
       
       "Ich gestehe,  ich sehe mit Mi&#223;vergn&#252;gen die gro&#223;e Ausdehnung der
       Praxis des  St&#252;cklohns. Wirklich  harte Arbeit w&#228;hrend 12 oder 14
       Stunden des Tags, f&#252;r irgend l&#228;ngere Zeitperioden, ist zuviel f&#252;r
       ein menschliches Wesen." 58)
       
       In den  dem Fabrikgesetz unterworfenen Werkst&#228;tten wird St&#252;cklohn
       allgemeine Regel,  weil das  Kapital dort den Arbeitstag nur noch
       intensiv ausweiten kann. 59)
       Mit der wechselnden Produktivit&#228;t der Arbeit stellt dasselbe Pro-
       duktenquantum wechselnde  Arbeitszeit dar. Also wechselt auch der
       St&#252;cklohn, da  er Preisausdruck  einer bestimmten Arbeitszeit. In
       unserem obigen Beispiel wurden in 12 Stunden 24 St&#252;ck produziert,
       w&#228;hrend das  Wertprodukt der  12 Stunden 6 sh. war, der Tageswert
       der Arbeitskraft  3 sh., der Preis der Arbeitsstunde 3 d. und der
       Lohn f&#252;r  ein St&#252;ck 1 1/2 d. In einem St&#252;ck war 1/2 Arbeitsstunde
       eingesaugt. Liefert  derselbe Arbeitstag nun etwa infolge verdop-
       pelter Produktivit&#228;t  der Arbeit  48 St&#252;ck  statt 24, und bleiben
       alle andern  Umst&#228;nde unver&#228;ndert,  so sinkt  der St&#252;cklohn von 1
       1/2d. auf 3/4 d., da jedes St&#252;ck jetzt nur noch 1/4 statt 1/2 Ar-
       beitsstunde darstellt.  24 x 1 1/2 d. = 3 sh. und ebenso 48 x 3/4
       d. =  3 sh.  In anderen  Worten: Der  St&#252;cklohn wird in demselben
       Verh&#228;ltnis heruntergesetzt,  worin die Zahl der w&#228;hrend derselben
       Zeit produzierten  St&#252;cke w&#228;chst 60), also die auf dasselbe St&#252;ck
       verwandte Arbeitszeit abnimmt. Dieser Wechsel des St&#252;cklohns,
       ---
       58) Malthus, "Inquiry into the Nature etc. of Rent", London 1815,
       [p. 49, Note].
       59) "Die  Arbeiter auf  St&#252;cklohn bilden wahrscheinlich 4/5 aller
       Arbeiter in  den Fabriken."  ("Reports of Insp. of Fact. for 30th
       April 1858", p. 9.)
       60) "Die  Produktivkraft seiner Spinnmaschine wird genau gemessen
       und die  Bezahlung f&#252;r  die mit  ihr geleistete Arbeit vermindert
       sich mit,  wenn auch nicht entsprechend der Zunahme ihrer Produk-
       tivkraft." (Ure,  l.c.p. 317.) Letztre apologetische Wendung hebt
       Ure selbst  wieder auf. Er gibt zu, da&#223; bei einer Verl&#228;ngrung der
       Mule z.B. eine zus&#228;tzliche Arbeit aus der Verl&#228;ngrung entspringt.
       Die Arbeit  nimmt also nicht in dem Ma&#223;e ab, worin ihre Produkti-
       vit&#228;t w&#228;chst. Ferner: Durch diese Verl&#228;ngrung wird die Produktiv-
       kraft der  Maschine um ein F&#252;nftel gesteigert. Daraufhin wird der
       Spinner nicht  mehr zu  demselben Satz  f&#252;r geleistete Arbeit be-
       zahlt wie  zuvor, aber  weil dieser  Satz nicht im Verh&#228;ltnis von
       einem F&#252;nftel  vermindert wird,  erh&#246;ht die  Verbesserung  seinen
       Geldverdienst fur  jede gegebene  Zahl von  Arbeitsstunden" aber,
       aber - die vorhergehende Feststellung erfordert eine gewisse Ein-
       schr&#228;nkung... der  Spinner hat  von  seinem  zus&#228;tzlichen  halben
       Schilling etwas  f&#252;r zus&#228;tzliche  jugendliche Hilfskr&#228;fte zu zah-
       len, und au&#223;erdem werden Erwachsene verdr&#228;ngt" (l.c.p. 320, 321),
       was keineswegs eine Tendenz zur Steigerung des Arbeitslohns hat.
       
       #582# VI. Abschnitt - Der Arbeitslohn
       -----
       soweit rein  nominell, ruft best&#228;ndige K&#228;mpfe zwischen Kapitalist
       und Arbeiter  hervor. Entweder,  weil der  Kapitalist den Vorwand
       benutzt, um  wirklich den  Preis der  Arbeit herabzusetzen,  oder
       weil die  gesteigerte Produktivkraft  der Arbeit von gesteigerter
       Intensit&#228;t derselben  begleitet ist.  Oder weil  der Arbeiter den
       Schein des  St&#252;cklohns, als ob ihm sein Produkt gezahlt werde und
       nicht seine  Arbeitskraft, ernst  nimmt und sich daher gegen eine
       Lohnherabsetzung str&#228;ubt,  welcher die  Herabsetzung im Verkaufs-
       preis der Ware nicht entspricht.
       
       "Die Arbeiter  &#252;berwachen sorgf&#228;ltig  den Preis  des Rohmaterials
       und den  Preis der fabrizierten G&#252;ter und sind so f&#228;hig, die Pro-
       fite ihrer Meister genau zu veranschlagen." 61)
       
       Solchen Anspruch  1*) fertigt  das Kapital  mit Recht  als groben
       Irrtum &#252;ber die Natur der Lohnarbeit ab. 62) Es zetert &#252;ber diese
       Anma&#223;ung, Steuern auf den Fortschritt der Industrie zu legen, und
       erkl&#228;rt rundweg,  da&#223; die Produktivit&#228;t der Arbeit 3*) den Arbei-
       ter &#252;berhaupt nichts angeht. 63)
       ---
       61) H.  Fawcett, "The Economic Position of the British Labourer",
       Cambridge and London 1865, p. 178.
       62) Im  Londoner "Standard"  vom 26.  Oktober 1861 findet man Be-
       richt &#252;ber einen Proze&#223; der Firma John Bright et Co. vor den Ror-
       hdale Magistrates 2*), die Vertreter der Trade Union der Teppich-
       weber wegen  Einsch&#252;chterung gerichtlich zu belangen. Die Teilha-
       ber Brights  hatten neue  Maschinerie eingef&#252;hrt,  die 240  Yards
       Teppich in  der Zeit  und mit der Arbeit (!) produzieren sollten,
       die fr&#252;her  zur Produktion  von 160 Yards erforderlich waren. Die
       Arbeiter hatten  keinerlei Anrecht,  an den Profiten teilzuhaben,
       die durch  die Kapitalanlage  ihrer Unternehmer  in  mechanischen
       Verbesserungen gemacht  worden waren.  Daher schlugen  die Herren
       Bright vor,  den Lohn  von 1  1/2 d. pro Yard auf 1 d. zu senken,
       wodurch die  Eink&#252;nfte der  Arbeiter f&#252;r die gleiche Arbeit genau
       so blieben  wie vorher. Aber das war eine nominelle Herabsetzung,
       von der  die Arbeiter,  wie behauptet  wird, vorher nicht ehrlich
       verst&#228;ndigt worden waren."
       63) "Trades Unions in ihrer Sucht, den Arbeitslohn aufrechtzuhal-
       ten, suchen an dem Profit verbesserter Maschinerie teilzunehmen!"
       (Quelle horreur!  4*)) "...sie  verlangen h&#246;heren  Lohn, weil die
       Arbeit verk&#252;rzt  ist... in  anderen  Worten,  sie  streben,  eine
       Steuer auf  industrielle Verbesserungen  zu legen." ("On Combina-
       tion of Trades", New Edit., Lond. 1834, p. 42.)
       -----
       1*) 3.  und 4. Auflage: Ausspruch - 2*) Friedensrichtern - 3*) 4.
       Auflage: Arbeiter - 4*) Wie schrecklich!
       

       <A HREF="brett.php?archiv=mew&amp;brett=MEW023&amp;menu=mewinh#MEW023K19_.23">zur&uuml;ck</A>

</tt>
</pre>
</body>
</html>
