<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<html>
<head>
<style type="text/css">
p {background-color: white; color: black;}
.klein { font-size:0.6em; }
.treffer {background-color: red; color: white;}
.fn {background-color: white; color: gray;}
</style>
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1">
<title>DEA - Das Elektronische Archiv</title>
<meta name="robots" content="INDEX,NOFOLLOW">
<meta name="description" content="mew 20 Nationale Verschiedenheit der L&#246;hne">
<meta name="keywords" content="Abgeschmacktheit Alexander Analyse Anders Anderson Anwendung Arbeit Arbeiter Arbeiters Arbeitsaufsehern Arbeitsintensit&#228;t Arbeitskraft Arbeitslohn Arbeitslohns Arbeitsl&#246;hne Arbeitspreis Arbeitstage Arbeitszeit Art Artikel Asien Ausgabe Ausgleichung Bastiat Bau Baumwollfabrik Baumwollfabriken Baumwollspinnereien Bayern Belgien Beste Bewegung Bewegungen Beziehung Bl&#252;te Boden Buchanan Carey Causes Commission Conditions Cowell Data Dauer David Departements Details Digerences Direktor Dirigenten Distrikt Durchschnitt Durchschnitte Durchschnitts Durchschnittsanzahl Durchschnittseinheit Durchschnittszahl Edinb Einflu&#223; Eisenbahnen England Englands Engl&#228;nder Entwicklung Erfahrung Ergebnis Erziehungskosten Essay Europas Examination Fabrik Fabrikanten Fabrikat Fabriken Fabrikgesch&#228;ft Fabrikinspektor Fabrikkommission Fact Feldfr&#252;chte Fochritt Folgt Form Frankreich Fr&#252;chte F&#228;llen Garn Gegens&#228;tze Gegenwart Gehalt Gehelmquelle Geld Geldes Geldsummen Geldwerts Gelehrsamkeit Gesetz Gesetze Gesichtswinkel Getreide Getreides Gewohnheit Gleichem Gleiches Gradmesser Greuel Gro&#223;britannien Gr&#252;nden Gr&#246;&#223;e Handel Handlangerinnen Harmonien Herr Herrn H&#228;nde H&#246;he IDbersicht Ich Industry Infamien Insp Instanz Intensit&#228;t Intensit&#228;tsgrad Irland Jahren James KAPITEL Kapital Kapitalist Kapitel Ketzerei Kinderarbeit Kindheitsperiode Kombination Kombinationen Kompanien Konkurrenz Kontinent Kontinentall&#228;ndern Kontinentalstaaten Kopf Kritiklosigkeit K&#246;nnten Labouring Land Lande Lebensbed&#252;rfnisse Lebensmittel Lebensmitteln Lohn Lohnes L&#228;nder L&#228;ndern L&#228;nge L&#246;hne Mann Mannes Maschinenweberei Maschinerie Material Ma&#223; Ma&#223;einheit Mehrwert Mehrwerts Meilen Minutes Mitglied Mi&#223;stand Momente Mules Nachtarbeit Nation National Nationale Natur Naturgesetzen Niedrigkeit Niveau Note Notwendigkeit Nr Observations Oct Oktober Oldenburg Optimisten Osteuropa Person Pfund Philadelphia Polemik Population Preis Preise Preisen Preises Preu&#223;en Produkt Produktion Produktionsverh&#228;ltnisse Produktionsweise Produktionszweige Produktivit&#228;t Produktivit&#228;tsgrade Produkts Prohibition Protektionssystem Pr&#228;misse Qualit&#228;t Quantum Railways Rate Rechnung Redgrave Reports Resultat Ricardos Ricardoschen Rolle Royal Ru&#223;land R&#228;sonnement Sache Sachsen Schaden Schlu&#223; Schlu&#223;folgerung Schottland Schriften Schritt Schutz Schweiz Sch&#246;nheiten Sinn Smith Smiths Spiel Spindeln Spindelzahl Spinner Spinnerei Spinnereien Staat Staaten Staatseinmischung Staatskosten Statistik Stelle Steuern Stufenleiter Stunden St&#252;cklohn Tag Tages Taglohn Tagl&#246;hne Tat Teil Teile Theoreme Theorie Trotz Uhr Umfang Umgekehrt Umst&#228;nde Undern Unsre Unternehmer Unterschieden Untersuchung Unterzahlung Ure Verf&#252;gung Vergleich Vergleichung Verglichen Verh&#228;ltnis Verh&#228;tnis Verkaufspreis Vernunftsgesetze Verschiedenheit Versuch Verteuerung Wages Ware Warenquanta Wealth Webst&#252;hle Wechsel Weiber Weisheit Weltmarkt Wert Werte Werten Wertgesetz Wertgr&#246;&#223;e Werts Widerspr&#252;che Wochen World ZWANZIGSTES Zahl Zahlen Zahlenangaben Zeit Zeitlohn abends abgesehn absoluten abzieht alias allen allgemeinen aloi1 alten anderer andern anderswo andren andrer andrerseits armen aufgez&#228;hlten aulen ausdrucken ausdr&#252;ckt ausgedruckt ausl&#228;ndischen ausw&#228;rtigen au&#223;er behalten behauptet bemerkt berechnen bereits bericht besagt besch&#228;ftigten bestimmende bestimmtes bewegt beweist bewiesen bilden billig billiger billigeren bis8 blo&#223;e dagegen dar dar&#252;ber da&#223; de derselben dessen deswegen deutschen dh diabolischer direkt dortigen durcheinanderzuw&#252;rfeln durchlaufen ebenfalls einfache eingeborene eingebornen eingeschlossen einheimischen einigen einzelne einzelnen einzige einzigen englische englischen englischer entdecken entdeckt entdeckte entgegengesetzten entsetzlicher entspricht entspringt entwickelt entwickelten entwickelter entwickelteter erheben erhebender erheischt erh&#228;lt erkl&#228;rt erkl&#228;rte erscheinen erst ersten ersteren erw&#228;gen etiert ewige excitinga existierende exoterische extensive fabriziert factories1 falschem fast faux ferner finden formuliert fortlaufender frei freih&#228;ndlerischen fruchtbar fr&#252;hsten f&#252;nfzehnten f&#252;r f&#228;llt gebe gebracht gegebnen gegenA geleisteter geliefert gem&#228;&#223; genau genaue gesammelt gesellschaftlich gesellschaftliche gestellten gestiegen gest&#246;rt gewachsen gewisse gew&#246;hnlich gezwungen gibt gilt gleicher gleicherweise gleichzeitige gro&#223;e gro&#223;en gr&#246;&#223;er haben handelt harmonischen harmonisches hervorbringen hier hinterher historisch hn h&#228;tte h&#228;tten h&#228;ufig h&#246;her ich ideale iene ihnen ihrerseits innerhalb integrierende intensive intensiven intensivere internationale internationalen kam kapitalistische kapitalistischen kapitalistischer kaufen keineswegs kleiner kleinern komparativen konnte kontinentale kostet kunterbunt k&#252;rzlich k&#246;nnen k&#246;nnte lehrt letzter letztere letzteren liefern l&#228;ngerer macht manager mannigfachen means meinem meistens minder mittlere mittleren modifizieren modifiziert morgens mu&#223; m&#246;gen nachdenken nachzuweisen nationale nationalen nationaler naturgem&#228;&#223;e nat&#252;rlich nat&#252;rlichen nd neben niedriger niedrigerem normaler norninelle notwendige n&#228;mlich n&#246;tig oberfl&#228;chlich oberfl&#228;chlichste obgleich obwohl on passim praktische pro produktivere produziert protektionistischen reale realen realisiert reduzieren reichen relative relativen resp richtig russische russischen sagen samstags scheinbar scheinbarer scheint schlie&#223;lich schm&#228;hlichster sei seien seine selben senken sondern sooft sorgf&#228;ltiger spirit statistisches stehe stehn steht steigt stellt suchtH tats&#228;chlich taugt teurer the throughout tiefer tragen trotz t&#228;glich umgekehrt unabh&#228;ngige ungleiche ung&#252;nstig universellen unkritisch unterstellt untersuchen usw vIp vegetiert verbraucht verbunden verdient verdiente verf&#228;lscht vergleichen vergleichende verglichenen verhalte verhalten verh&#228;ltnism&#228;&#223;ig vernichtet verschiedenen verschiedne verschiednen verwandeln verwenden vielen vielleicht vollster von5 von53 vonA wechselnde wechselt weil weist weit weiter wei&#223; welche welcher werde werden wir wirklichen with worin w&#252;rdig w&#228;hrend w&#228;hrt ziehen zufiele zuf&#228;llt zun&#228;chst zusammengeragtes zwei zweiten z&#228;hlt &#252;ber &#252;berhaupt &#252;bernommen &#252;bersetzt &#252;berwacht &#228;ndert &#228;rmeren &#196;quivalent &#246;konomische &#246;konomischen &#214;streich &#220;berarbeit &#220;bersetzung  ">
</head>
<body style="font-size:140%;">
<p class="klein">           Quelle: MEW 23  Das Kapital - Erster Band</p>
<pre>
<tt>
       <A HREF="brett.php?archiv=mew&amp;brett=MEW023&amp;menu=mewinh#MEW023K20_.23">zur&uuml;ck</A>

       
       #583#
       -----
       ZWANZIGSTES KAPITEL
       Nationale Verschiedenheit der Arbeitsl&#246;hne
       
       Im f&#252;nfzehnten  Kapitel besch&#228;ftigten uns die mannigfachen Kombi-
       nationen, welche  einen Wechsel  in der  absoluten oder relativen
       (d.h. mit  dem Mehrwert  verglichenen) Wertgr&#246;&#223;e der Arbeitskraft
       hervorbringen kann,  w&#228;hrend andrerseits  wieder das  Quantum von
       Lebensmitteln, worin  der Preis der Arbeitskraft realisiert wird,
       von dem  Wechsel dieses  Preises unabh&#228;ngige 64) oder verschiedne
       Bewegungen durchlaufen  konnte. Wie  bereits bemerkt,  verwandeln
       sich durch  einfache &#220;bersetzung des Werts, resp. Preises der Ar-
       beitskraft in die exoterische Form des Arbeitslohns alle iene Ge-
       setze in  Gesetze der  Bewegung des  Arbeitslohns. Was  innerhalb
       dieser Bewegung  als wechselnde Kombination, kann f&#252;r verschiedne
       L&#228;nder als  gleichzeitige Verschiedenheit nationaler Arbeitsl&#246;hne
       erscheinen. Beim Vergleich nationaler Arbeitsl&#246;hne sind also alle
       den Wechsel in der Wertgr&#246;&#223;e der Arbeitskraft bestimmende Momente
       zu erw&#228;gen,  Preis und Umfang der nat&#252;rlichen und historisch ent-
       wickelten ersten  Lebensbed&#252;rfnisse, Erziehungskosten  des Arbei-
       ters, Rolle  der Weiber-  und Kinderarbeit, Produktivit&#228;t der Ar-
       beit, ihre  extensive und  intensive Gr&#246;&#223;e. Selbst die oberfl&#228;ch-
       lichste  Vergleichung   erheischt,  zun&#228;chst  den  Durchschnitts-
       Taglohn f&#252;r  dieselben Gewerbe in verschiednen L&#228;ndern auf gleich
       gro&#223;e Arbeitstage  zu reduzieren.  Nach solcher  Ausgleichung der
       Tagl&#246;hne mu&#223;  der Zeitlohn  wieder in St&#252;cklohn &#252;bersetzt werden,
       da nur  der letztere  ein Gradmesser sowohl f&#252;r die Produktivit&#228;t
       als die  intensive Gr&#246;&#223;e der Arbeit. In jedem Lande gilt eine ge-
       wisse mittlere  Intensit&#228;t der  Arbeit, unter  welcher die Arbeit
       bei Produktion einer Ware mehr als die gesellschaftlich
       ---
       64) "Es ist nicht richtig, zu sagen, da&#223; die L&#246;hne" (handelt sich
       hier von  ihrem Preise)  "gestiegen sind, weil man mit ihnen mehr
       von einem  billigeren Artikel  kaufen kann."  (David Buchanan  in
       seiner Ausgabe  von A.  Smiths "Wealth  etc.", 1814,  v.I,p. 417,
       Note.)
       
       #584# VI- Abschnitt - Der Arbeitslohn
       -----
       notwendige Zeit verbraucht, und daher nicht als Arbeit von norma-
       ler Qualit&#228;t z&#228;hlt. Nur ein &#252;ber den nationalen Durchschnitt sich
       erhebender Intensit&#228;tsgrad  &#228;ndert, in  einem gegebnen Lande, das
       Ma&#223; des  Werts durch  die blo&#223;e Dauer der Arbeitszeit. Anders auf
       dem Weltmarkt,  dessen integrierende  Teile die  einzelnen L&#228;nder
       sind. Die mittlere Intensit&#228;t der Arbeit wechselt von nd zu Land;
       sie ist hier gr&#246;&#223;er, dort kleiner. Diese nationalen Durchschnitte
       bilden  also  eine  Stufenleiter,  deren  Ma&#223;einheit  die  Durch-
       schnittseinheit der  universellen Arbeit  ist. Verglichen mit der
       weniger intensiven, produziert also die intensivere nationale Ar-
       beit in gleicher Zeit mehr Wert, der sich in mehr Geld ausdr&#252;ckt.
       Noch mehr  aber wird das Wertgesetz in seiner internationalen An-
       wendung dadurch  modifiziert, da&#223; auf dem Weltmarkt die produkti-
       vere nationale  Arbeit ebenfalls als intensivere z&#228;hlt, sooft die
       produktivere Nation  nicht durch  die Konkurrenz  gezwungen wird,
       den Verkaufspreis ihrer Ware auf ihren Wert zu senken.
       Im Ma&#223;, wie in einem Lande die kapitalistische Produktion entwic-
       kelt ist,  im selben Ma&#223; erheben sich dort auch die nationale In-
       tensit&#228;t und Produktivit&#228;t der Arbeit &#252;ber das internationale Ni-
       veau. 64a)  Die verschiedenen  Warenquanta derselben  Art, die in
       verschiedenen L&#228;ndern  in gleicher Arbeitszeit produziert werden,
       haben also  ungleiche internationale Werte, die sich in verschie-
       denen Preisen  ausdrucken, d.h.  in je  nach den  internationalen
       Werten verschiednen Geldsummen. Der relative Wert des Geldes wird
       also kleiner  sein bei der Nation mit entwickelteter kapitalisti-
       scher Produktionsweise  als bei der mit wenig entwickelter. Folgt
       also, da&#223; der norninelle Arbeitslohn, das &#196;quivalent der Arbeits-
       kraft ausgedruckt  in Geld, ebenfalls h&#246;her sein wird bei der er-
       sten Nation  als bei der zweiten; was keineswegs besagt, da&#223; dies
       auch f&#252;r  den wirklichen Lohn gilt, d.h. f&#252;r die dem Arbeiter zur
       Verf&#252;gung gestellten Lebensmittel.
       Aber auch abgesehn von dieser relativen Verschiedenheit des Geld-
       werts in  verschiedenen L&#228;ndern,  wird man h&#228;ufig finden, da&#223; der
       Tages-, Wochen-,  etc. Lohn bei der ersteren Nation h&#246;her ist als
       bei der  zweiten, w&#228;hrend der relative Arbeitspreis, d.h. der Ar-
       beitspreis im  Verh&#228;ltnis .sowohl  zum Mehrwert  wie zum Wert des
       Produkts, bei  der zweiten  Nation h&#246;her steht als bei der erste-
       ren. 65)
       -----
       64a) An andrer Stelle werden wir untersuchen, welche Umst&#228;nde, in
       Beziehung auf die Produktivit&#228;t, dies Gesetz f&#252;r einzelne Produk-
       tionszweige modifizieren k&#246;nnen.
       65) James Anderson bemerkt in Polemik gegen A. Smith: Es verdient
       gleicherweise bemerkt  zu werden, da&#223;, obgleich der Preis der Ar-
       beit in  armen Undern,  wo die Feldfr&#252;chte, und besonders das Ge-
       treide, billig sind, scheinbar gew&#246;hnlich
       
       #585# 20. Kapitel - Nationale Verschiedenheit der Arbeitsl&#246;hne
       -----
       J. W.  Cowell, Mitglied  der Fabrikkommission  von 1833, kam nach
       sorgf&#228;ltiger Untersuchung der Spinnerei zum Ergebnis, da&#223;
       
       "in England  die L&#246;hne der Sache nach niedriger f&#252;r den Fabrikan-
       ten sind als auf dem Kontinent, obwohl sie f&#252;r den Arbeiter h&#246;her
       sein m&#246;gen" (Ure, p. 314).
       
       Der englische  Fabrikinspektor Alexander Redgrave weist im Fabrik
       bericht vom  31. Oktober  1866 durch  vergleichende Statistik mit
       den Kontinentalstaaten  nach, da&#223; trotz niedrigerem Lohn und viel
       l&#228;ngerer Arbeitszeit die kontinentale Arbeit, verh&#228;ltnism&#228;&#223;ig zum
       Produkt, teurer  ist als  die englische.  Ein englischer Direktor
       (manager) in  einer Baumwollfabrik in Oldenburg erkl&#228;rt, da&#223; dort
       die Arbeitszeit  von 5.30  Uhr morgens  bis 8  Uhr abends  w&#228;hrt,
       samstags eingeschlossen,  und da&#223; die dortigen Arbeiter, wenn un-
       ter englischen  Arbeitsaufsehern, w&#228;hrend  dieser Zeit nicht ganz
       soviel Produkt  liefern als  Engl&#228;nder in 10 Stunden, unter deut-
       schen Arbeitsaufsehern  aber noch  viel weniger.  Der Lohn  stehe
       viel tiefer  als in  England, in  vielen F&#228;llen  um 50%, aber die
       Zahl der  H&#228;nde im Verh&#228;ltnis zur Maschinerie sei viel gr&#246;&#223;er, in
       verschiedenen Departements  im Verh&#228;ltnis  von 5:3. Herr Redgrave
       gibt sehr  genaue Details  &#252;ber die  russischen Baumwollfabriken.
       Die Data  sind ihm  geliefert durch  einen dort noch k&#252;rzlich be-
       sch&#228;ftigten englischen  manager. Auf  diesem russischen Boden, an
       allen Infamien  so fruchtbar, stehn auch die alten Greuel aus der
       Kindheitsperiode der  englischen factories 1*) in vollster Bl&#252;te.
       Die Dirigenten  sind nat&#252;rlich Engl&#228;nder, da der eingeborene rus-
       sische Kapitalist nicht f&#252;r das Fabrikgesch&#228;ft taugt. Trotz aller
       &#220;berarbeit, fortlaufender Tag- und Nachtarbeit und schm&#228;hlichster
       Unterzahlung der  Arbeiter, vegetiert  das russische Fabrikat nur
       durch Prohibition des ausl&#228;ndischen. - Ich gebe
       ---
       niedriger ist,  so ist  er doch in der Tat dort meistens wirklich
       h&#246;her als  in andern L&#228;ndern. Denn nicht der hn, den ein Arbeiter
       pro Tag  erh&#228;lt, stellt den realen Preis der Arbeit dar, obgleich
       er ihr  scheinbarer Preis  ist. Der  reale Preis ist das, was ein
       bestimmtes Quantum geleisteter Arbeit den Unternehmer tats&#228;chlich
       kostet; und  unter diesem Gesichtswinkel ist Arbeit in fast allen
       F&#228;llen in  reichen L&#228;ndern  billiger als  in &#228;rmeren,  obwohl der
       Preis des  Getreides und  anderer Lebensmittel  gew&#246;hnlich in den
       letzteren weit  niedriger ist  als in  den ersteren...  Arbeit im
       Taglohn ist viel niedriger in Schottland als in England... Arbeit
       im St&#252;cklohn  ist im allgemeinen billiger in England." (James An-
       derson, Observations  on the means of exciting a spirit of Natio-
       nal Industry etc.", Edinb. 1777, p. 350, 351.) - Umgekehrt produ-
       ziert ihrerseits die Niedrigkeit des Arbeitslohns Verteuerung der
       Arbeit. Arbeit  ist teurer  in Irland  als in England... weil die
       L&#246;hne so  viel niedriger sind." (Nr. 2074 in "Royal Commission on
       Railways, Minutes", 1867.)
       -----
       1*) Fabriken
       
       #586# VI. Abschnitt - Der Arbeitslohn
       -----
       schlie&#223;lich noch eine vergleichende IDbersicht des Herrn Redgrave
       &#252;ber die  Durchschnitts-Spindelzahl per Fabrik und per Spinner in
       verschiednen L&#228;ndern  Europas. Herr  Redgrave bemerkt selbst, da&#223;
       er diese Zahlen vor einigen Jahren gesammelt hat und da&#223; seit der
       Zeit die  Gr&#246;&#223;e der  Fabriken und die Spindelzahl per Arbeiter in
       England gewachsen  seien.  Er  unterstellt  aber  verh&#228;ltnism&#228;&#223;ig
       gleich gro&#223;en Fochritt in den aufgez&#228;hlten Kontinentall&#228;ndern, so
       da&#223; die Zahlenangaben ihren komparativen Wert behalten h&#228;tten.
       
            Durchschnittszahl von Spindeln per Fabrik
       In England       Durchschnittszahl von Spindeln
                        auf je eine Fabrik               12600
       In der Schweiz            "                        8000
       In &#214;streich               "                        7000
       In Sachsen                "                        4500
       In Belgien                "                        4000
       In Frankreich             "                        1500
       In Preu&#223;en                "                        1500
       
             Durchschnittsanzahl von Spindeln per Kopf
       In Frankreich                 eine Person auf 14 Spindeln
       In Ru&#223;land                            "       28     "
       In Preu&#223;en                            "       37     "
       In Bayern                             "       46     "
       In &#214;streich                           "       49     "
       In Belgien                            "       50     "
       In Sachsen                            "       50     "
       In den kleinern deutschen Staaten     "       55     "
       In der Schweiz                        "       55     "
       In Gro&#223;britannien                     "       74     "
       
       "Diese Vergleichung",  Herr Redgrave, ist, "au&#223;er andren Gr&#252;nden,
       besonders auch  deswegen f&#252;r  Gro&#223;britannien ung&#252;nstig, weil dort
       eine sehr  gro&#223;e Zahl Fabriken etiert, worin die Maschinenweberei
       mit der Spinnerei verbunden ist, w&#228;hrend die Rechnung keinen Kopf
       f&#252;r die  Webst&#252;hle abzieht. Die ausw&#228;rtigen Fabriken sind dagegen
       meist blo&#223;e  Spinnereien. K&#246;nnten wir genau Gleiches mit Gleichem
       vergleichen, so  k&#246;nnte ich  viele Baumwollspinnereien  in meinem
       Distrikt aulen,  worin Mules mit 7700 Spindeln von einem einzigen
       Mann (minder)  und zwei Handlangerinnen &#252;berwacht und t&#228;glich 220
       Pfund Garn,  400 (englische) Meilen in L&#228;nge, fabriziert werden."
       ("Reports of Insp. of Fact., 31st Oct. 1866", p. 31-37 passim.)
       
       Man wei&#223;,  da&#223; in  Osteuropa sowohl wie in Asien englische Kompa-
       nien Eisenbahnen  in Bau &#252;bernommen haben und dabei neben einhei-
       mischen auch  eine gewisse  Zahl englischer  Arbeiter  verwenden.
       Durch praktische
       
       #587# 20. Kapitel - Natimde Vered&#252;edenheit der Arbeitsl&#246;hne
       -----
       Notwendigkeit gezwungen,  so den  nationalen Unterschieden in der
       Intensit&#228;t der  Arbeit Rechnung  zu tragen,  hat ihnen das keinen
       Schaden gebracht.  Ihre Erfahrung  lehrt, da&#223;, wenn auch die H&#246;he
       des Lohnes mehr oder weniger der mittleren Arbeitsintensit&#228;t ent-
       spricht, der  relative Arbeitspreis  (im Verh&#228;ltnis  zum Produkt)
       sich im allgemeinen im entgegengesetzten Sinn bewegt.
       In "Versuch  &#252;ber die  Rate des  Arbeitslohns" 66),  einer seiner
       fr&#252;hsten &#246;konomischen Schriften, sucht H. Carey nachzuweisen, da&#223;
       die verschiednen  nationalen Arbeitsl&#246;hne  sich direkt  verhalten
       wie die  Produktivit&#228;tsgrade der  nationalen Arbeitstage,  um aus
       diesem internationalen  Verh&#228;tnis den  Schlu&#223; zu  ziehen, da&#223; der
       Arbeitslohn &#252;berhaupt  steigt und f&#228;llt wie die Produktivit&#228;t der
       Arbeit. Unsre  ganze Analyse der Produktion des Mehrwerts beweist
       die Abgeschmacktheit  dieser Schlu&#223;folgerung,  h&#228;tte Carey selbst
       seine Pr&#228;misse bewiesen, statt seiner Gewohnheit gem&#228;&#223; unkritisch
       und oberfl&#228;chlich zusammengeragtes statistisches Material kunter-
       bunt durcheinanderzuw&#252;rfeln.  Das Beste  ist, da&#223;  er  nicht  be-
       hauptet, die  Sache verhalte  sich wirklich  so, wie sie sich der
       Theorie nach  verhalten sollte. Die Staatseinmischung hat n&#228;mlich
       das naturgem&#228;&#223;e  &#246;konomische Verh&#228;ltnis verf&#228;lscht. Man mu&#223; daher
       die nationalen Arbeitsl&#246;hne so berechnen, als ob der Teil dersel-
       ben, der  dem Staat in der Form von Steuern zuf&#228;llt, dem Arbeiter
       selbst zufiele.  Sollte Herr  Carey nicht weiter dar&#252;ber nachden-
       ken, ob diese "Staatskosten" nicht auch "naturgem&#228;&#223;e Fr&#252;chte" der
       kapitalistischen Entwicklung  sind? Das  R&#228;sonnement ist ganz des
       Mannes w&#252;rdig,  der die  kapitalistischen Produktionsverh&#228;ltnisse
       erst f&#252;r  ewige Natur,  und Vernunftsgesetze erkl&#228;rte, deren frei
       harmonisches Spiel nur durch die Staatseinmischung gest&#246;rt werde,
       um hinterher  zu entdecken, da&#223; Englands diabolischer Einflu&#223; auf
       den Weltmarkt, ein Einflu&#223;, der, wie es scheint, nicht den Natur-
       gesetzen der  kapitalistischen Produktion entspringt, die Staats-
       einmischung n&#246;tig macht, n&#228;mlich den Schutz jener Natur- und Ver-
       nunftsgesetze durch  den Staat,  alias das  Protektionssystem. Er
       entdeckte ferner,  da&#223; die Theoreme Ricardos usw., worin existie-
       rende gesellschaftliche  Gegens&#228;tze und  Widerspr&#252;che  formuliert
       sind, nicht  das ideale Produkt der wirklichen &#246;konomischen Bewe-
       gung, sondern da&#223; umgekehrt die wirklichen Gegens&#228;tze der kapita-
       listischen Produktion  in England  und anderswo  das Resultat der
       Ricardoschen usw. Theorie sind! Er
       ---
       64) "Essay  on the Rate of Wages: with an Examination of the Cau-
       ses of  the Digerences in the Conditions of the Labouring Popula-
       tion throughout the World", Philadelphia 1835.
       
       #588# VI. Abschnitt - Der Arbeitslohn
       -----
       entdeckte schlie&#223;lich,  da&#223; es in letzter Instanz der Handel ist,
       der die  eingebornen Sch&#246;nheiten  und Harmonien  der kapitalisti-
       schen Produktionsweise vernichtet. Noch einen Schritt weiter, und
       er entdeckt vielleicht, da&#223; der einzige Mi&#223;stand an der kapitali-
       stischen Produktion  das Kapital  selbst ist. Nur ein Mann von so
       entsetzlicher Kritiklosigkeit  und solcher  Gelehrsamkeit de faux
       aloi 1*)  verdiente, trotz  seiner protektionistischen  Ketzerei,
       die Gehelmquelle  der harmonischen Weisheit eines Bastiat und al-
       ler andern freih&#228;ndlerischen Optimisten der Gegenwart zu werden.
       -----
       1*) von falschem Gehalt
       

       <A HREF="brett.php?archiv=mew&amp;brett=MEW023&amp;menu=mewinh#MEW023K20_.23">zur&uuml;ck</A>

</tt>
</pre>
</body>
</html>
