<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<html>
<head>
<style type="text/css">
p {background-color: white; color: black;}
.klein { font-size:0.6em; }
.treffer {background-color: red; color: white;}
.fn {background-color: white; color: gray;}
</style>
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1">
<title>DEA - Das Elektronische Archiv</title>
<meta name="robots" content="INDEX,NOFOLLOW">
<meta name="description" content="mew A7 Siebenter Abschnitt">
<meta name="keywords" content="Abschnitt Akkumulation Akkumulationsprozesses Akkumulationsproze&#223; Analyse Andrerseits Aneigner Arbeit Arbeitern Arbeitskraft Bedingung Bedingungen Bestandteile Beute Bewegung Bruch Bruchst&#252;cke Buch Darstellung Dritten Eigent&#252;mer Element Ferner Formen Funktionen Geld Geldes Geldsumme Grundeigent&#252;mer Grundform Grundrente Hand Handelsgewinn Kapital Kapitalist Kapitalisten Kapitals Kategorien Kreislauf Markt Mechanismus Mehrwert Mehrwerts Moment Natur Personen Phase Phasen Ph&#228;nomenen Produktion Produktionsmittel Produktionsprozesses Produktionsproze&#223; Produzent Profit Proportion Prozesses Reproduktion Repr&#228;sentant R&#252;ckkehr R&#252;ckverwandlung Seine Siebenter Soweit Sph&#228;re Spiel St&#252;cke Teil Teile Teilnehmer Verkauf Verwandlung Vorgang Ware Waren Warenmarkt Wegsehn Weise Welche Wert Wertquantum Wir Zerspaltung Zins Zirkulation Zirkulationsproze&#223; Zirkulationssph&#228;re Zweite abgeschlossen abstrakt abtrete allen alsdann andre anschie&#223;en aufs auspumpt behandelt betrachten bildet blo&#223;es darin da&#223; dh dieselben durchl&#228;uft durchmachende durchmacht eignet einerseits einfache eingeh&#252;llten enth&#228;lt erhalten erhaltenen erheischt erst erste erster fallen fertiggebracht festhalte fixiert folgenden fungieren f&#252;r gegeneinander geht geh&#246;rt gelingt gel&#246;sten gesellschaftlichen geworfen gilt gro&#223;en gr&#246;&#223;ten hier hinterher ihn immer innere ins kapitalistische keineswegs konkreten k&#246;nnen letzte m&#252;ssen nichts normaler notwendigen n&#228;here plus produziert produzierten realisieren reine r&#252;ckzuverwandeln seine selbst&#228;ndige sobald soll spaltet stattfindet stets sukzessiven teilen unbezahlte unmittelbar unmittelbaren unsrer unterstellen unterstellt urspr&#252;nglich usw verdunkeln verkaufen verkauft vermittelnde verschiedne verschiednen verstecken verwandeln verwandelt verwandelten verweilen vollziehn vorausgesetzt vorgeschossene vorl&#228;ufiges weder weiter welche werden wiederum will wirklichen worin zun&#228;chst zwar zweite &#252;bertrifft &#252;brigens &#228;ndert  ">
</head>
<body style="font-size:140%;">
<p class="klein">           Quelle: MEW 23  Das Kapital - Erster Band</p>
<pre>
<tt>
       <A HREF="brett.php?archiv=mew&amp;brett=MEW023&amp;menu=mewinh#MEW023ABS7.23">zur&uuml;ck</A>

       
       #589#
       -----
       Siebenter Abschnitt
       Der Akkumulationsproze&#223; des Kapitals
       
       Die Verwandlung einer Geldsumme in Produktionsmittel und Arbeits-
       kraft ist die erste Bewegung, die das Wertquantum durchmacht, das
       als Kapital  fungieren soll.  Sie geht  vor auf dem Markt, in der
       Sph&#228;re der  Zirkulation. Die  zweite Phase der Bewegung, der Pro-
       duktionsproze&#223;, ist  abgeschlossen, sobald  die Produktionsmittel
       verwandelt sind  in Ware,  deren Wert den Wert ihrer Bestandteile
       &#252;bertrifft, also das urspr&#252;nglich vorgeschossene Kapital plus ei-
       nes Mehrwerts enth&#228;lt. Diese Waren m&#252;ssen alsdann wiederum in die
       Sph&#228;re der  Zirkulation geworfen  werden. Es gilt, sie zu verkau-
       fen, ihren  Wert in  Geld zu  realisieren, dies Geld aufs neue in
       Kapital zu  verwandeln, und so stets von neuem. Dieser immer die-
       selben sukzessiven Phasen durchmachende Kreislauf bildet die Zir-
       kulation des Kapitals.
       Die erste  Bedingung der  Akkumulation ist, da&#223; der Kapitalist es
       fertiggebracht hat, seine Waren zu verkaufen und den gr&#246;&#223;ten Teil
       des so  erhaltenen Geldes in Kapital r&#252;ckzuverwandeln. Im folgen-
       den wird vorausgesetzt, da&#223; das Kapital seinen Zirkulationsproze&#223;
       in normaler Weise durchl&#228;uft. Die n&#228;here Analyse dieses Prozesses
       geh&#246;rt ins Zweite Buch.
       Der Kapitalist,  der den Mehrwert produziert, d.h. unbezahlte Ar-
       beit unmittelbar aus den Arbeitern auspumpt und in Waren fixiert,
       ist zwar  der erste Aneigner, aber keineswegs der letzte Eigent&#252;-
       mer dieses  Mehrwerts. Er hat ihn hinterher zu teilen mit Kapita-
       listen, die  andre Funktionen  im gro&#223;en  und ganzen  der gesell-
       schaftlichen Produktion  vollziehn, mit  dem Grundeigent&#252;mer usw.
       Der Mehrwert  spaltet sich  daher  in  verschiedne  Teile.  Seine
       Bruchst&#252;cke fallen  verschiednen Kategorien  von Personen  zu und
       erhalten verschiedne, gegeneinander selbst&#228;ndige Formen, wie Pro-
       fit, Zins, Handelsgewinn, Grundrente usw. Diese verwandelten For-
       men des Mehrwerts k&#246;nnen erst im Dritten Buch behandelt werden.
       
       #590# VII. Abschnitt - Der Akkumulationsproze&#223; des Kapitals
       -----
       Wir unterstellen  hier also  einerseits, da&#223;  der Kapitalist, der
       die Ware  produziert, sie  zu ihrem  Wert verkauft, und verweilen
       nicht weiter  bei seiner  R&#252;ckkehr zum  Warenmarkt, weder bei den
       neuen Formen,  die dem  Kapital anschie&#223;en  in der  Zirkulations-
       sph&#228;re, noch den darin eingeh&#252;llten konkreten Bedingungen der Re-
       produktion. Andrerseits  gilt uns  der kapitalistische  Produzent
       als Eigent&#252;mer  des ganzen Mehrwerts oder, wenn man will, als Re-
       pr&#228;sentant aller  seiner Teilnehmer  an der Beute. Wir betrachten
       also zun&#228;chst  die Akkumulation  abstrakt, d.h. als blo&#223;es Moment
       des unmittelbaren Produktionsprozesses.
       Soweit &#252;brigens  Akkumulation stattfindet,  gelingt dem Kapitali-
       sten der  Verkauf der  produzierten Ware  und die R&#252;ckverwandlung
       des aus  ihr gel&#246;sten  Geldes in  Kapital. Ferner:  Der Bruch des
       Mehrwerts in  verschiedne St&#252;cke  &#228;ndert nichts  an seiner  Natur
       noch an den notwendigen Bedingungen, worin er zum Element der Ak-
       kumulation wird. Welche Proportion des Mehrwerts der kapitalisti-
       sche Produzent  immer f&#252;r sich selbst festhalte oder an andre ab-
       trete, er eignet ihn stets in erster Hand an. Was also bei unsrer
       Darstellung der  Akkumulation unterstellt  wird,  ist  bei  ihrem
       wirklichen Vorgang  unterstellt. Andrerseits  verdunkeln die Zer-
       spaltung des Mehrwerts und die vermittelnde Bewegung der Zirkula-
       tion die  einfache Grundform  des  Akkumulationsprozesses.  Seine
       reine Analyse  erheischt daher vorl&#228;ufiges Wegsehn von allen Ph&#228;-
       nomenen, welche das innere Spiel seines Mechanismus verstecken.
       

       <A HREF="brett.php?archiv=mew&amp;brett=MEW023&amp;menu=mewinh#MEW023ABS7.23">zur&uuml;ck</A>

</tt>
</pre>
</body>
</html>
