<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<html>
<head>
<style type="text/css">
p {background-color: white; color: black;}
.klein { font-size:0.6em; }
.treffer {background-color: red; color: white;}
.fn {background-color: white; color: gray;}
</style>
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1">
<title>DEA - Das Elektronische Archiv</title>
<meta name="robots" content="INDEX,NOFOLLOW">
<meta name="description" content="mew 22/1 Verwandlung von Mehrwert in Kapital">
<meta name="keywords" content="Abraham Abzug Akkumulation Akkumulationen Allerdings Altersstufen America Analyse Aneignung Aneignungsweise Anfang Ankauf Ankaufs Annahme Anschauungsweise Anwendung Arbeit Arbeiter ArbeiterB Arbeiterklasse Arbeiters Arbeitskraft Arbeitskr&#228;fte Arbeitslohn Arbeitsprodukt Arbeitsproduktes Arbeitsproze&#223; Art Artikels Auflage Auge Augenblick Ausbeutung Ausdruck Ausfuhrhandel Austausch Austauschakt Austausches Basis Baumwolle Bedingung Bedingungen Bed&#252;rfnisse Befriedigung Beispiel Besiegten Besitzer Bestandteile Betrachten Bewegungsphasen Beziehung Beziehungen Bruchst&#252;ck Bruttoprodukts B&#252;rgertugend Cazenove Charakter Cherbuliez Daf&#252;r Damit Daseinsweise Dazwischenkunft Da&#223; Definitions Dialektik Dieselbe Difficulties Dinge Dingen EG Ebensowenig Econ Economist Economy Eigentum Eigentumsgesetze Eigentumsrecht Eigentumstitel Eigner Einklang Einkommen Einzelkapitale Einzelkapitalist Ende England Entstehung Entstehungsproze&#223; Ergebnis Erhaltung Erneuerung Eroberers Ersatz Erst Erstgeburt Ertrag Erzielung Fall Fehler Flu&#223; Folglich Fonds Form Fr&#252;chte Fr&#252;her Fundamentalprinzip F&#252;nftel F&#228;higkeiten F&#228;llen Garn Garne Gebiet Gebrauch Gebrauchswert Gebrauchswerte Gegenstand Gegenst&#228;nde Gegenteil Geld Gelde Geldes Geldform Geldsummen Gelegenheit Gel&#252;ste Gesamt Gesamtheit Gesamtkapital Gesamtmasse Gesamtprodukt Gesamtsumme Geschichte Gesch&#228;ft Gesellschaft Gesellschaftsklassen Gesetz Gesetze Gesetzen Gesetzes Gesicht Gleichheit Gr&#246;&#223;e Hand Handel Hefen Heller Herstellung Hertford Hilfe H&#228;nden II Identit&#228;t Individuen Industriezweig Industriezweige Inhalt Insofern Isaak Jahr Jahres Jahresprodukt Jahresproduktion Jakob John Jones July Jungfr&#228;ulichkeit KAPITEL Kapital Kapitalen Kapitalist Kapitalisten Kapitalistenklasse Kapitalistischer Kapitals Kapitalteil Kapitalwert Kapitalzins Kauf Kehren Kinder Klasse Konkret Konsequenz Konsumtionsfonds Kontrahent Kraft Kreislauf K&#228;ufe K&#228;ufer Labour Lage Lauf Laufe Lebensmittel Letter Lohn Lohnarbeit Lohns Lond London Lord Luxusartikel Malthus Markt Markte Maschine Maschinen Ma&#223; Ma&#223;stab Mechanismus Mehrarbeit Mehrprodukt Mehrprodukts Mehrwert Mehrwerts Mittel Nation National Nations Natur Neben Netto Nettoprodukt Nr Operation Originalkapitals Paris Parmi Pauvret&#233; Periode Pfd Pfiffigkeit Pflaster Phrase Plus Plusieurs Pol Political Potenzen Preis Preise Princ Privateigentums Produkt Produktion Produktions Produktionsfonds Produktionsform Produktionsmittel Produktionsmitteln Produktionsproze&#223; Produktionsttel Produktionsund Produkts Produzenten Profit Proudhons Quantum Rate Recht Rechts Reichtum Reihenfolge Reinheit Remedy Reproduktion Reproduktionen Repr&#228;sentanten Restes Resultat Revenue Richesse Russell R&#252;ckblick R&#252;ckverwandlung Sache Sagen Scheidung Schein Schie&#223;t Schlu&#223;punkt Sechstel Seine Seite Sinn Sismondi Sismondis Sismondl Solange Soll Source Spinnarbeiter Spinner Spinnerei Spirale St Standpunkt Sterling Strom Stufenleiter Summe Surplus Tag Tat Tauschakte Tauschwert Tauschwerte Teil Teiles Teils Text The Tous Transaktion Tributs Trotzdem Umfang Umsatz Umschlag Umsetzung Umst&#228;nde Umw&#228;lzung Unm&#246;glichkeit Unternehmer Untersuchung Ursprung Urspr&#252;nglich Verbrauch Verfahren Verfalltag Verfertigung Verf&#252;gung Verh&#228;ltnis Verh&#228;ltnisses Verkauf Verk&#228;ufe Verk&#228;ufer Verk&#228;ufers Verletzung Vermehrung Verschiedenheit Vertrags Verwandlung Verwendung Verwertung Verzehrung Ver&#228;u&#223;erung Vielleicht Voraussetzung Vorfahren Vorgang Vorg&#228;nge Vorschu&#223; Vorsch&#252;sse Wakefield Ware Waren Warenaustausches Warenbesitzer Warenbesitzers Warenproduktion Warenzirkulation WasB Weise Welcher Welt Wenigstens Wert Wertatom Werte Werts Wertsumme Wiederholt Wiederholung Wiederverwandlung Wir Woche Woher Wort Wortf&#252;hrer Wunder W&#228;re ZWEIUNDZWANZIGSTES Zeit Zeitraum Zins Zinseszins Zirkulation Zirkulationsproze&#223; Zuerst Zufall Zun&#228;chst Zusammenhangs Zusammensetzung Zusatzkapital Zusatzkapitale Zusatzkapitals Zuschusses abgeschlossen abgeschlo&#223;nen abh&#228;ngige abkauft ableitenden abschaffen absolut abstrahiert acquis acqui&#232;rent ait akkumulieren akkumuliert akkumulierten akkumulierter akkumullert akkumullertes aliquoten allen allgemeine alte andern anders andre andren andrer andres aneignet angeeigneten angeh&#246;riger angewandt anlegen annehmen ann&#233;e antworten ant&#233;rieurement anwendet anzueignen aufeinander aufs aufzufassen aufzupr&#228;gen ausgetauscht ausgetauschte ausging ausnutzt ausschlie&#223;liche austauschend austauscht autres au&#223;er au&#223;erhalb avancait avant bedarf bedingt before befunden beginnen beginnt begn&#252;gt beide beides bekanntlich bem&#228;chtigt bereichern bereits beruhende ber&#252;hren beschnitt besch&#228;ftigen besch&#228;ftigt besch&#228;ftigten besitzt besondre besteht bestimmt bestimmten best&#228;ndige betrachten betrachtet bet&#228;tigen beurteilt bewahrt beweist bewerkstelligen bewundere bezahlt bezogen bildete bisher bleiben bleibt blo&#223; blo&#223;e blo&#223;es book braucht bringt capital celle cet ceux ch chaque creates dagegen damit dar darf darin dasselbe dauernd dauerndes da&#223; de demselben denB denselben derer dernier derselbe dessen desto deux dh dialektische dieselbe diesj&#228;hrige diesmal direkt direktes droit du durchaus durchgemacht d&#252;rfen ebenfalls ed ehe eigent&#252;mlichen eigne eignen eignes einfache einfachen einfacher eingehalten eingehn eingestellt einschlie&#223;t einstimmig einverleibt einzeln einzelne einzelnen einzige einziges einzuverleiben empf&#228;ngt employs encore entfaltet enthaltnen enth&#228;lt entrissenen entsprach entspricht entspringt entwickeln entwickelt erfahren erforderlich ergr&#252;nden erhalten erh&#228;lt erscheint erschien ersetzen ersetzt erspart erst ersten erstens erstensA erstre erweiterter erwerben erworben erzeugen erzeugte erzielen evanescens ewigen existiert extensiv fait fassen ferner ferneren fertig festgesetzt finden findet folgende fortbildet forterhalten fortfahren fortf&#228;hrt fortw&#228;hrend frei freie fremd fremde fremden fremder fruit fruits fr&#252;heren fungieren fungiert funktionierend funktionierende f&#252;r f&#228;lscht f&#228;nde f–t gagnaient gebraucht gebrochen gedreht gefa&#223;t gegen gegeneinander gegenseitigem gegenw&#228;rtige gegen&#252;ber gegen&#252;berstehn gegr&#252;ndet geht geh&#246;rende geh&#246;render geh&#246;rige geh&#246;rt gekostet geliefert gelieferten gelten geltend gemacht gem&#228;&#223; gem&#228;&#223;e genau genauesten genommen geraubten gerechten gesamte gesamten geschaffen geschlagen geschlo&#223;nem gesehn gesellschaftliche gesorgt gesparten getan getragen getrennt gewannen gewinnt geworden gew&#246;hnlicher gilt gleichberechtigte gleichbleibend gratuit gro&#223;en gr&#246;&#223;eres habe haben hatten hei&#223;en hei&#223;t her herstammt herstellbar heute hier hindurch hinreicht hinzugekommne h&#228;ngt ihn ihnen il immanenten immer imstande indem infolge innere ins instand integrierende intensiv interessiert irgendwie isolierter jedesmal jedoch juristisch j&#228;hrlich j&#228;hrlichen kam kamen kapitalisiert kapitalisierter kapitalistische kapitalistischen kapitallsierten kaufen kauft keineswegs kennen klar kraft kurzer k&#246;nnen labour lang langem lassen lc lcp le lebendiger lectures legt les letzte letzten letztere liefern lui lundelswelt l&#246;st macht magnitudo materiellen mathematischen ma&#238;tre mulieren mu&#223; mu&#223;te mystifiziert m&#252;ssen nachfolgt national nationale neben nennt neugebildeten nichts nie nochmals notwendigen nouveau nun nunmehr n&#252;tzliche n&#228;chsten offenbar on ont ou ouvrier ouvriers p4 paar par parce partagent periodische periodischen permanent plus politische politischen port&#233; premier primitif produisait produziere produzieren produziert produzierte produzierten progressiver qu que qui realisieren rechtm&#228;&#223;ige rei&#223;t reproduzieren reproduziert repr&#233;sentant revenu richtig riecht r&#252;ckverwandelten r&#252;hrt sachlichen sagen sah salaire schaffen schafft scheinbar scheint schicken schlagen schlie&#223;t schl&#228;gt schon schuldete se sehen sehn sei seine seinerseits seiten selbe selben selbst&#228;ndiger setzen sichern sieht sien sobald sofern sogar soll son sondern soweit stammt steckt stehn steht steigendem stelle stellt stets stimmt strenge st&#246;renden successifsn suchen tIp tats&#228;chlich teilen the to total totale travail tun tut typische umgekehrt umsetzen umsetzt un unabh&#228;ngig unaufh&#246;rlich unbezahlte unbezahlten unbezahlter unserm ununterbrochnen unverf&#228;lscht unvermeidlich unvermeidliche unzul&#228;ssig urnst&#228;nden urspr&#252;ngl urspr&#252;nglich urspr&#252;ngliche urspr&#252;nglichen usw valalt valeur verallgemeinert verborgnen verbrauchen verbrauchten vergangner vergegenst&#228;ndlichten vergessen verglichen vergr&#246;&#223;ern verh&#228;lt verjubelt verkaufen verkauft verkaufte verk&#252;rzt verk&#228;uflich verlangen verlangt vermehrt vermittelst verm&#246;belt verschiednen verschl&#228;gt verschwindende verwandelbar verwandeln verwandelt verwandelten verwandt verwendbar verwerten verzehrten ver&#228;ndert ver&#228;nderten ver&#228;u&#223;ert vielleicht vier vollen vollzieht vollzog vollzognem voneinander voraussetzen voraussetzt vorfinden vorfindet vorgeschessenen vorgeschossen vorgescho&#223;ne vorgescho&#223;nen vorhandne vorher vorhergegangne vorhergegangnen vorhergehenden vorherging vornherein vorschie&#223;en wachsen wachsendem weder wegen weggegebenen weil werden wert wiederum will wir wirft wirklichen wollen woraus worden worin wovon w&#252;rde w&#252;rden w&#228;hrend zB zahle zeigt zeugte zirkulieren zudem zuerst zun&#228;chst zur&#252;ck zur&#252;ckkaufen zusamrnenbringt zusch&#252;ssige zusch&#252;ssigen zus&#228;tzliche zus&#228;tzlicher zus&#228;tzliches zwar zweiten zweitens zweites zwingt &#252;ber &#252;berall &#252;berhaupt &#252;bertragen &#252;bertr&#228;gt &#233;changes &#233;d &#228;ndern &#228;ndert &#196;quivalent &#196;quivalenten &#246;konomischen &#214;konomie &#220;berschu&#223; &#220;bervorteilung  ">
</head>
<body style="font-size:140%;">
<p class="klein">           Quelle: MEW 23  Das Kapital - Erster Band</p>
<pre>
<tt>
       <A HREF="brett.php?archiv=mew&amp;brett=MEW023&amp;menu=mewinh#MEW023K22_605.23">zur&uuml;ck</A>

       
       #605#
       -----
       ZWEIUNDZWANZIGSTES KAPITEL
       Verwandlung von Mehrwert in Kapital
       
       1. Kapitalistischer  Produktionsproze&#223; auf erweiterter Stufenlei-
       ter. Umschlag der Eigentumsgesetze der Warenproduktion in Gesetze
       der kapitalistischen Aneignung
       
       Fr&#252;her hatten  wir zu  betrachten, wie der Mehrwert aus dem Kapi-
       tal, jetzt wie das Kapital aus dem Mehrwert entspringt. Anwendung
       von Mehrwert als Kapital oder R&#252;ckverwandlung von Mehrwert in Ka-
       pital hei&#223;t Akkumulation des Kapitals. 21)
       Betrachten wir diesen Vorgang zun&#228;chst vom Standpunkt des einzel-
       nen Kapitalisten.  Ein Spinner  z.B. habe  ein Kapital von 10 000
       Pfd.St. vorgeschossen, wovon vier F&#252;nftel in Baumwolle, Maschinen
       etc., das  letzte F&#252;nftel  in Arbeitslohn. Er produziere j&#228;hrlich
       240 000 Pfd. Garn zum Wert von 12 000 Pfd. St. Bei einer Rate des
       Mehrwerts von 100% steckt der Mehrwert im Mehrprodukt oder Netto-
       produkt von  40 000 Pfd. Garn, einem Sechstel des Bruttoprodukts,
       zum Wert  von 2000  Pfd. Sterling,  den der  Verkauf  realisieren
       wird. Eine Wertsumme von 2000 Pfd.St. ist eine Wertsumme von 2000
       Pfd.St. Man  riecht und sieht diesem Gelde nicht an, da&#223; es Mehr-
       wert ist. Der Charakter eines Werts als Mehrwert zeigt, wie er zu
       seinem Eigner kam, &#228;ndert aber nichts an der Natur des Werts oder
       des Geldes.
       Um die  neu hinzugekommne  Summe von  2000 Pfd.St.  in Kapital zu
       verwandeln, wird  also der  Spinner, alle andern Umst&#228;nde gleich-
       bleibend, vier  F&#252;nftel davon vorschie&#223;en im Ankauf von Baumwolle
       usw. und  ein F&#252;nftel  im Ankauf neuer Spinnarbeiter, die auf dem
       Markte die Lebensmittel finden werden, deren Wert er ihnen vorge-
       schossen hat. Dann fungiert
       ---
       21) "Akkumulation  des Kapitals:  die Verwendung eines Teiles der
       Revenue als Kapital." (Malthus, "Definitions etc.", ed. Cazenove,
       p. 11.)  "Verwandlung von  Revenue in Kapital." (Malthus, "Princ.
       of Pol. Econ.", 2nd ed., Lond. 1836, p. 320.)
       
       #606# VII. Abschnitt - Der Akkumulationsproze&#223; des Kapitals
       -----
       das neue  Kapital von  2000 Pfd.  St. in der Spinnerei und bringt
       seinerseits einen  Mehrwert von 400 Pfd. ein. Der Kapitalwert war
       urspr&#252;nglich vorgeschossen in Geldform; der Mehrwert dagegen exi-
       stiert von vornherein als Wert eines bestimmten Teils des Brutto-
       produkts. Wird  dieses verkauft,  in Geld  verwandelt, so gewinnt
       der Kapitalwert  seine urspr&#252;ngliche  Form wieder, aber der Mehr-
       wert verwandelt  seine urspr&#252;ngliche Daseinsweise. Von diesem Au-
       genblick an  sind jedoch Kapitalwert und Mehrwert beides Geldsum-
       men, und  ihre Wiederverwandlung  in Kapital  vollzieht sich  auf
       ganz dieselbe  Weise. Die  eine wie die andre legt der Kapitalist
       an im  Ankauf der Waren, die ihn instand setzen, die Verfertigung
       seines Artikels  von neuem  zu beginnen, und zwar diesmal auf er-
       weiterter Stufenleiter. Um aber diese Waren zu kaufen, mu&#223; er sie
       auf dem Markte vorfinden.
       Seine eignen  Garne zirkulieren  nur, weil  er sein Jahresprodukt
       auf den  Markt bringt, wie das alle andern Kapitalisten mit ihren
       Waren ebenfalls tun. Aber ehe sie auf den Markt kamen, hatten sie
       sich schon  befunden im j&#228;hrlichen Produktionsfonds, d.h. der Ge-
       samtmasse der  Gegenst&#228;nde aller  Art, worin  die Gesamtsumme der
       Einzelkapitale oder  das gesellschaftliche Gesamtkapital im Laufe
       des Jahres  sich verwandelt  und wovon jeder Einzelkapitalist nur
       einen aliquoten  Teil in  H&#228;nden hat.  Die Vorg&#228;nge auf dem Markt
       bewerkstelligen nur  den Umsatz  der einzelnen  Bestandteile  der
       Jahresproduktion, schicken  sie von einer Hand in die andre, aber
       sie k&#246;nnen  weder die Gesamt-Jahresproduktion vergr&#246;&#223;ern noch die
       Natur der  produzierten Gegenst&#228;nde &#228;ndern. Welcher Gebrauch also
       von dem  j&#228;hrlichen Gesamtprodukt  gemacht werden kann, das h&#228;ngt
       ab von  seiner eignen  Zusammensetzung, keineswegs  aber von  der
       Zirkulation.
       Zun&#228;chst  mu&#223;   die   Jahresproduktion   alle   die   Gegenst&#228;nde
       (Gebrauchswerte) liefern,  aus denen  die im Lauf des Jahres ver-
       brauchten sachlichen  Bestandteile des Kapitals zu ersetzen sind.
       Nach Abzug  dieser bleibt  das Netto- oder Mehrprodukt, worin der
       Mehrwert steckt.  Und woraus besteht dies Mehrprodukt? Vielleicht
       in Dingen,  bestimmt zur Befriedigung der Bed&#252;rfnisse und Gel&#252;ste
       der Kapitalistenklasse,  die also  in ihren Konsumtionsfonds ein-
       gehn? W&#228;re das alles, so w&#252;rde der Mehrwert verjubelt bis auf die
       Hefen, und es f&#228;nde blo&#223; einfache Reproduktion statt.
       Um zu  akkumulieren, mu&#223; man einen Teil des Mehrprodukts in Kapi-
       tal verwandeln.  Aber, ohne  Wunder zu  tun, kann  man nur solche
       Dinge in  Kapital verwandeln,  die  im  Arbeitsproze&#223;  verwendbar
       sind, d.h.  Produktionsmittel, und  des ferneren Dinge, von denen
       der Arbeiter  sich erhalten kann, d.h. Lebensmittel. Folglich mu&#223;
       ein Teil der j&#228;hrlichen Mehrarbeit
       
       #607# 22. Kapitel - Verwandlung von Mehrwert in Kapital
       -----
       verwandt worden  sein zur  Herstellung zus&#228;tzlicher  Produktions-
       und Lebensmittel,  im &#220;berschu&#223;  &#252;ber das Quantum, das zum Ersatz
       des vorgeschessenen  Kapitals erforderlich  war. Mit  einem Wort:
       der Mehrwert  ist nur  deshalb in  Kapital verwandelbar, weil das
       Mehrprodukt, dessen  Wert er ist, bereits die sachlichen Bestand-
       teile eines neuen Kapitals enth&#228;lt. 21a)
       Um nun  diese Bestandteile  tats&#228;chlich als  Kapital fungieren zu
       lassen, bedarf  die Kapitalistenklasse  eines Zuschusses  von Ar-
       beit. Soll  nicht die Ausbeutung der schon besch&#228;ftigten Arbeiter
       extensiv oder  intensiv wachsen,  so m&#252;ssen  zus&#228;tzliche Arbeits-
       kr&#228;fte eingestellt  werden. Daf&#252;r hat der Mechanismus der kapita-
       listischen Produktion  ebenfalls schon  gesorgt, indem er die Ar-
       beiterklasse reproduziert  als vom  Arbeitslohn abh&#228;ngige Klasse,
       deren gew&#246;hnlicher  Lohn hinreicht,  nicht nur  ihre Erhaltung zu
       sichern, sondern  auch ihre  Vermehrung. Diese, ihm durch die Ar-
       beiterklasse auf  verschiednen Altersstufen j&#228;hrlich gelieferten,
       zusch&#252;ssigen Arbeitskr&#228;fte  braucht das  Kapital nur  noch den in
       der Jahresproduktion  schon enthaltnen  zusch&#252;ssigen Produktions-
       mitteln einzuverleiben,  und die Verwandlung des Mehrwerts in Ka-
       pital ist  fertig. Konkret betrachtet, l&#246;st sich die Akkumulation
       auf in  Reproduktion des  Kapitals auf progressiver Stufenleiter.
       Der Kreislauf  der einfachen Reproduktion ver&#228;ndert sich und ver-
       wandelt sich, nach Sismondis Ausdruck, in eine Spirale. 21b)
       Kehren wir  jetzt zu  unserm Beispiel zur&#252;ck. Es ist die alte Ge-
       schichte Abraham  zeugte Isaak, Isaak zeugte Jakob usw. [136] Das
       urspr&#252;ngliche Kapital  von 10 000  Pfd. St. bringt einen Mehrwert
       von 2000  Pfd.St., der  kapitalisiert wird.  Das neue Kapital von
       2000 Pfd.St.  bringt einen Mehrwert von 400 Pfd.St.; dieser, wie-
       derum kapitalisiert,  also in  ein zweites  zus&#228;tzliches  Kapital
       verwandelt, bringt einen neuen Mehrwert von 80 Pfd.St., usw.
       Wir sehen  hier ab  von dem  vom Kapitalisten verzehrten Teil des
       Mehrwerts. Ebensowenig interessiert es uns f&#252;r den Augenblick, ob
       die Zusatzkapitale zum urspr&#252;nglichen Kapital geschlagen oder von
       ihm zu  selbst&#228;ndiger Verwertung getrennt werden; ob derselbe Ka-
       pitalist sie ausnutzt,
       ---
       21a) Es wird hier abstrahiert vom Ausfuhrhandel, vermittelst des-
       sen eine  Nation Luxusartikel  in Produktions-  oder Lebensmittel
       umsetzen kann  und umgekehrt.  Um den Gegenstand der Untersuchung
       in seiner  Reinheit, frei  von st&#246;renden Neben. urnst&#228;nden aufzu-
       fassen, m&#252;ssen  wir hier  die gesamte lundelswelt als eine Nation
       an sehn und voraussetzen, da&#223; die kapitalistische Produktion sich
       &#252;berall festgesetzt  und sich  aller  Industriezweige  bem&#228;chtigt
       hat.
       21b) Sismondis  Analyse der  Akkumulation hat  den gro&#223;en Fehler,
       da&#223; er sich zu sehr mit der Phrase: "Umsetzung von Revenue in Ka-
       pital" begn&#252;gt, ohne die materiellen Bedingungen dieser Operation
       zu ergr&#252;nden. [135]
       
       #608# VII. Abschnitt - Der Akkumulationsproze&#223; des Kapitals
       -----
       der sie  akkumullert hat,  oder ob  er sie  andern &#252;bertr&#228;gt. Nur
       d&#252;rfen wir nicht vergessen, da&#223; neben den neugebildeten Kapitalen
       das urspr&#252;ngliche  Kapital fortf&#228;hrt  sich zu  reproduzieren  und
       Mehrwert zu  produzieren, und da&#223; dasselbe gilt von jedem akkumu-
       lierten Kapital in Beziehung auf das von ihm erzeugte Zusatzkapi-
       tal.
       Das urspr&#252;ngliche  Kapital bildete  sich durch  den Vorschu&#223;  von
       10 000 Pfd.St.  Woher hat sie ihr Besitzer? Durch seine eigne Ar-
       beit und die seiner Vorfahren! antworten uns einstimmig die Wort-
       f&#252;hrer der politischen &#214;konomie 21c), und ihre Annahme scheint in
       der Tat  die einzige,  die zu  den Gesetzen  der  Warenproduktion
       stimmt.
       Ganz anders  verh&#228;lt es  sich  mit  dem  Zusatzkapital  von  2000
       Pfd.St. Seinen  Entstehungsproze&#223; kennen  wir ganz  genau. Es ist
       kapitalisierter Mehrwert.  Von Ursprung  an enth&#228;lt  er nicht ein
       einziges Wertatom,  das nicht aus unbezahlter fremder Arbeit her-
       stammt. Die Produktionsmittel, denen die zusch&#252;ssige Arbeitskraft
       einverleibt wird,  wie die Lebensmittel, von denen diese sich er-
       h&#228;lt, sind  nichts als  integrierende Bestandteile  des  Mehrpro-
       dukts, des  der Arbeiterklasse  j&#228;hrlich durch  die Kapitalisten-
       klasse entrissenen Tributs. Wenn diese mit einem Teil des Tributs
       von jener  zus&#228;tzliche  Arbeitskraft  kauft,  selbst  zum  vollen
       Preise, so  da&#223; &#196;quivalent  sich austauscht gegen &#196;quivalent - es
       bleibt immer  das alte Verfahren des Eroberers, der den Besiegten
       Waren abkauft mit ihrem eignen, geraubten Geld.
       Wenn das  Zusatzkapital seinen eignen Produzenten besch&#228;ftigt, so
       mu&#223; dieser  erstens fortfahren, das urspr&#252;ngliche Kapital zu ver-
       werten, und  zudem den Ertrag seiner fr&#252;heren Arbeit zur&#252;ckkaufen
       mit mehr  Arbeit, als  er gekostet  hat. Als Transaktion zwischen
       der Kapitalistenklasse  und der Arbeiterklasse betrachtet, &#228;ndert
       es nichts  an der Sache, wenn mit der unbezahlten Arbeit der bis-
       her besch&#228;ftigten  Arbeiter zusch&#252;ssige Arbeiter besch&#228;ftigt wer-
       den. Der  Kapitalist verwandelt vielleicht auch das Zusatzkapital
       in eine  Maschine, die  den Produzenten  des Zusatzkapitals  aufs
       Pflaster wirft und durch ein paar Kinder ersetzt. In allen F&#228;llen
       hat die  Arbeiterklasse durch ihre diesj&#228;hrige Mehrarbeit das Ka-
       pital geschaffen,  das im  n&#228;chsten Jahr  zusch&#252;ssige Arbeit  be-
       sch&#228;ftigen wird. 22) Das ist es, was man nennt: Kapital durch Ka-
       pital erzeugen.
       ---
       21c) "Die urspr&#252;ngliche Arbeit, der sein Kapital seine Entstehung
       schuldete." (Sismondi, l.c., &#233;d. Paris, t.I,p. 109.)
       22) "Die Arbeit schafft das Kapital, bevor das Kapital die Arbeit
       anwendet." ("Labour  creates capital,  before capital employs la-
       bour.") (  E.G. Wakefield, "England and America", London 1833, v.
       11, p. 110.)
       
       #609# 22. Kapitel - Verwandlung vm Mehrt in Kapital
       -----
       Die Voraussetzung  der Akkumulation des ersten Zusatzkapitals von
       2000 Pfd.St.  war eine  vom Kapitalisten  vorgescho&#223;ne, ihm kraft
       seiner "urspr&#252;nglichen  Arbeit"  geh&#246;rige  Wertsumme  von  10 000
       Pfd.St. Die  Voraussetzung des  zweiten  Zusatzkapitals  von  400
       Pfd.St. dagegen  ist nichts andres als die vorhergegangne Akkumu-
       lation des ersten, der 2000 Pfd.St., dessen kapitalisierter Mehr-
       wert es  ist. Eigentum an vergangner unbezahlter Arbeit erscheint
       jetzt als die einzige Bedingung f&#252;r gegenw&#228;rtige Aneignung leben-
       diger unbezahlter  Arbeit in stets wachsendem Umfang. Je mehr der
       Kapitalist akkumuliert hat, desto mehr kann er mulieren.
       Insofern der  Mehrwert, woraus  Zusatzkapital Nr.  1 besteht, das
       Resultat des Ankaufs der Arbeitskraft durch einen Teil des Origi-
       nalkapitals war,  ein Kauf, der den Gesetzen des Warenaustausches
       entsprach, und,  juristisch betrachtet,  nichts  voraussetzt  als
       freie Verf&#252;gung auf seiten des Arbeiters &#252;ber seine eignen F&#228;hig-
       keiten, auf  seiten des  Geld- oder Warenbesitzers &#252;ber ihm geh&#246;-
       rige Werte;  sofern Zusatzkapital  Nr. II  usw. blo&#223; Resultat von
       Zusatzkapital Nr.  I, also Konsequenz jenes ersten Verh&#228;ltnisses;
       sofern jede  einzelne Transaktion  fortw&#228;hrend dem Gesetz des Wa-
       renaustausches entspricht,  der Kapitalist stets die Arbeitskraft
       kauft, der  Arbeiter sie  stets verkauft, und wir wollen annehmen
       selbst zu  ihrem wirklichen Wert, schl&#228;gt offenbar das auf Waren-
       produktion und  Warenzirkulation beruhende  Gesetz der  Aneignung
       oder Gesetz des Privateigentums durch seine eigne, innere, unver-
       meidliche Dialektik  in sein direktes Gegenteil um. Der Austausch
       von &#196;quivalenten,  der als  die urspr&#252;ngliche Operation erschien,
       hat sich  so gedreht, da&#223; nur zum Schein ausgetauscht wird, indem
       erstens der  gegen Arbeitskraft  ausgetauschte Kapitalteil selbst
       nur ein Teil des ohne &#196;quivalent angeeigneten fremden Arbeitspro-
       duktes ist  und zweitens  von seinem  Produzenten, dem  Arbeiter,
       nicht nur  ersetzt, sondern mit neuem Surplus ersetzt werden mu&#223;.
       Das Verh&#228;ltnis  des Austausches  zwischen Kapitalist und Arbeiter
       wird also  nur ein  dem  Zirkulationsproze&#223;  angeh&#246;riger  Schein,
       blo&#223;e Form,  die dem Inhalt selbst fremd ist und ihn nur mystifi-
       ziert. Der  best&#228;ndige Kauf  und Verkauf der Arbeitskraft ist die
       Form. Der  Inhalt ist,  da&#223; der Kapitalist einen Teil der bereits
       vergegenst&#228;ndlichten fremden  Arbeit, die  er  sich  unaufh&#246;rlich
       ohne &#196;quivalent aneignet, stets wieder gegen gr&#246;&#223;eres Quantum le-
       bendiger fremder  Arbeit umsetzt.  Urspr&#252;nglich erschien  uns das
       Eigentumsrecht gegr&#252;ndet auf eigne Arbeit. Wenigstens mu&#223;te diese
       Annahme gelten,  da sich  nur gleichberechtigte Warenbesitzer ge-
       gen&#252;berstehn, das  Mittel zur Aneignung fremder Ware aber nur die
       Ver&#228;u&#223;erung der eignen Ware, und letztere
       
       #610# VII. Abschnitt - Der Akkumulationsproze&#223; des Kapitals
       -----
       nur durch  Arbeit herstellbar  ist. Eigentum  erscheint jetzt auf
       Seite des  Kapitalisten als  das Recht,  fremde unbezahlte Arbeit
       oder ihr Produkt, auf Seite des Arbeiters als Unm&#246;glichkeit, sich
       sein eignes  Produkt anzueignen.  Die Scheidung zwischen Eigentum
       und Arbeit  wird zur  notwendigen Konsequenz  eines Gesetzes, das
       scheinbar von ihrer Identit&#228;t ausging. 23)
       So sehr  die kapitalistische Aneignungsweise also den urspr&#252;ngli-
       chen  Gesetzen   der  Warenproduktion  ins  Gesicht  zu  schlagen
       scheint, so  entspringt sie  doch keineswegs  aus der Verletzung,
       sondern im Gegenteil aus der Anwendung dieser Gesetze. Ein kurzer
       R&#252;ckblick auf  die Reihenfolge der Bewegungsphasen, deren Schlu&#223;-
       punkt die  kapitalistische Akkumulation ist, stelle dies nochmals
       klar.
       Zuerst haben  wir gesehn, da&#223; die urspr&#252;ngliche Verwandlung einer
       Wertsumme in Kapital sich durchaus gem&#228;&#223; den Gesetzen des Austau-
       sches vollzog.  Der eine  Kontrahent verkauft seine Arbeitskraft,
       der andre  kauft sie.  Der erstre  empf&#228;ngt den Wert seiner Ware,
       deren Gebrauchswert  die Arbeit  - damit an den zweiten ver&#228;u&#223;ert
       ist. Dieser verwandelt nunmehr ihm bereits geh&#246;rende Produktions-
       mittel mit Hilfe von ihm ebenfalls geh&#246;render Arbeit in ein neues
       Produkt, das ihm ebenfalls von Rechts wegen geh&#246;rt.
       Der Wert  dieses Produkts schlie&#223;t ein: erstens den Wert der ver-
       brauchten Produktionsmittel. Die n&#252;tzliche Arbeit kann diese Pro-
       duktionsttel nicht verbrauchen, ohne ihren Wert auf das neue Pro-
       dukt zu &#252;bertragen; um aber verk&#228;uflich zu sein, mu&#223; die Arbeits-
       kraft imstande  sein, in dem Industriezweig, wo sie verwandt wer-
       den soll, n&#252;tzliche Arbeit zu liefern.
       Der Wert  des neuen  Produkts schlie&#223;t ferner ein: das &#196;quivalent
       des Werts  der Arbeitskraft und einen Mehrwert. Und zwar deshalb,
       weil die  f&#252;r einen  bestimmten Zeitraum,  Tag, Woche  etc., ver-
       kaufte Arbeitskraft  weniger Wert  besitzt, als ihr Gebrauch w&#228;h-
       rend dieser  Zeit schafft.  Der Arbeiter  aber hat den Tauschwert
       seiner Arbeitskraft  bezahlt erhalten  und hat  damit  ihren  Ge-
       brauchswert ver&#228;u&#223;ert  - wie  das bei  jedem Kauf und Verkauf der
       Fall.
       Da&#223; diese  besondre  Ware  Arbeitskraft  den  eigent&#252;mlichen  Ge-
       brauchswert hat,  Arbeit zu  liefern, also  Wert zu schaffen, das
       kann das allgemeine
       ---
       23) Das  Eigentum des  Kapitalisten an dem fremden Arbeitsprodukt
       ist strenge  Konsequenz des Gesetzes der Aneignung, dessen Funda-
       mentalprinzip umgekehrt  der ausschlie&#223;liche Eigentumstitel jedes
       Arbeiters am  Produkt seiner eignen Arbeit war". (Cherbuliez, Ri-
       chesse ou  Pauvret&#233;", Paris 1841, p. 58, wo jedoch dieser dialek-
       tische Umschlag nicht richtig entwickelt wird.)
       
       #611# 22. Kapitel - Verwandlung von Mehrwert in Kapital
       -----
       Gesetz der  Warenproduktion nicht  ber&#252;hren. Wenn also die in Ar-
       beitslohn vorgescho&#223;ne  Wertsumme sich in Produkt nicht blo&#223; ein-
       fach wieder vorfindet, sondern um einen Mehrwert vermehrt vorfin-
       det, so r&#252;hrt dies nicht her aus einer &#220;bervorteilung des Verk&#228;u-
       fers, der  ja den  Wert seiner Ware erhalten, sondern nur aus dem
       Verbrauch dieser  Ware durch  den K&#228;ufer.  Das Gesetz des Austau-
       sches bedingt  Gleichheit nur f&#252;r die Tauschwerte der gegeneinan-
       der weggegebenen Waren. Es bedingt sogar von vornherein Verschie-
       denheit ihrer  Gebrauchswerte und  hat absolut nichts zu schaffen
       mit ihrem  Verbrauch, der  erst nach  geschlo&#223;nem und  vollzognem
       Handel beginnt.
       Die urspr&#252;ngliche  Verwandlung des  Geldes in  Kapital  vollzieht
       sich also  im genauesten  Einklang mit  den &#246;konomischen Gesetzen
       der Warenproduktion  und mit  dem daraus  sich ableitenden Eigen-
       tumsrecht. Trotzdem aber hat sie zum Ergebnis:
       1. da&#223;  das Produkt  dem Kapitalisten geh&#246;rt und nicht dem Arbei-
       ter; 2.  da&#223; der  Wert dieses Produkts, au&#223;er dem Wert des vorge-
       scho&#223;nen Kapitals,  einen Mehrwert  einschlie&#223;t, der dem Arbeiter
       Arbeit, dem Kapitalisten aber nichts gekostet hat und der dennoch
       das rechtm&#228;&#223;ige Eigentum des Kapitalisten wird;
       3. da&#223;  der Arbeiter  seine Arbeitskraft forterhalten hat und sie
       aufs neue verkaufen kann, wenn er einen K&#228;ufer findet. Die einfa-
       che Reproduktion  ist nur die periodische Wiederholung dieser er-
       sten Operation;  jedesmal wird,  stets von neuem, Geld in Kapital
       verwandelt. Das Gesetz wird also nicht gebrochen, im Gegenteil es
       erh&#228;lt nur Gelegenheit, sich dauernd zu bet&#228;tigen.
       
       "Plusieurs &#233;changes  successifs n'ont  fait du dernier que le re-
       pr&#233;sentant du premier." 1*) (Sismondl, l.c.p. 70.)
       
       Und dennoch  haben wir gesehn, da&#223; die einfache Reproduktion hin-
       reicht, um  dieser ersten  Operation -  soweit sie als isolierter
       Vorgang gefa&#223;t  war - einen total ver&#228;nderten Charakter aufzupr&#228;-
       gen.
       
       "Parmi ceux  qui se  partagent le  revenu national, les uns" (die
       Arbeiter) y  acqui&#232;rent chaque ann&#233;e un nouveau droit par un nou-
       veau travail, les autres' (die Kapitalisten) y ont acquis ant&#233;ri-
       eurement un  droit permanent par un travail primitif." (Sismondi,
       l.c.p. 110, 111.)
       ---
       1*) Mehrere  aufeinander folgende Tauschakte machen aus dem letz-
       ten nur den Repr&#228;sentanten des ersten." - 2*) Von denen, die sich
       in das  nationale Einkommen  teilen, erwerben die einen" (die Ar-
       beiter) jedes  Jahr durch neue Arbeit ein neues Recht darauf, die
       andren" (die  Kapitalisten) "haben  bereits vorher durch eine ur-
       spr&#252;ngliche Arbeit ein dauerndes Recht darauf erworben."
       
       #612# VII. Abschnitt - Der mu6tionsproze&#223; des Kapitals
       -----
       Das Gebiet  der Arbeit  ist bekanntlich nicht das einzige, wo die
       Erstgeburt Wunder tut.
       Es verschl&#228;gt auch nichts, wenn die einfache Reproduktion ersetzt
       wird durch  die Reproduktion  auf erweiterter Stufenleiter, durch
       die Akkumulation. Bei jener verm&#246;belt der Kapitalist den gesamten
       Mehrwert, bei  dieser beweist er seine B&#252;rgertugend durch Verzeh-
       rung nur eines Teils, und Verwandlung des Restes in Geld.
       Der Mehrwert  ist sein  Eigentum, er hat nie einem andern geh&#246;rt.
       Schie&#223;t er  ihn zur Produktion vor, so macht er, ganz wie am Tag,
       wo er  zuerst den  Markt beschnitt,  Vorsch&#252;sse aus seinem eignen
       Fonds. Da&#223; dieser Fonds diesmal aus der unbezahlten Arbeit seiner
       Arbeiter stammt,  tut absolut  nichts zur  Sache. Wird Arbeiter B
       besch&#228;ftigt mit  dem Mehrwert  den Arbeiter  A produziert hat, so
       hat erstens A diesen Mehrwert geliefert, ohne da&#223; man ihm den ge-
       rechten Preis seiner Ware um einen Heller verk&#252;rzt hat, und zwei-
       tens geht dies Gesch&#228;ft den B &#252;berhaupt nichts an. Was B verlangt
       und das  Recht hat  zu verlangen, ist, da&#223; der Kapitalist ihm den
       Wert seiner Arbeitskraft zahle.
       
       "Tous deux  gagnaient encore;  l'ouvrier parce qu'on lui avancait
       les fruits  de son  travail" (soll  hei&#223;en:  du  travail  gratuit
       d'autres ouvriers)  "avant qu'il  f&#251;t fait;"  (Soll hei&#223;en: avant
       que le  sien ait port&#233; de fruit) "le ma&#238;tre, parce que le travail
       de cet  ouvrier valalt plus que le salaire" (soll hei&#223;en: produi-
       sait Plus  de valeur  que celle  de son  salaire). 1*) (Sismondl,
       l.c.p. 135.)
       
       Allerdings sieht  die Sache ganz anders aus, wenn wir die kapita-
       listische Produktion im ununterbrochnen Flu&#223; ihrer Erneuerung be-
       trachten und  statt des  einzelnen Kapitalisten und des einzelnen
       Arbeiters die  Gesamtheit, die  Kapitalistenklasse und ihr gegen-
       &#252;ber die  Arbeiterklasse ins  Auge fassen.  Damit aber w&#252;rden wir
       einen Ma&#223;stab anlegen, der der Warenproduktion total fremd ist.
       In der  Warenproduktion stehn  sich nur,  voneinander unabh&#228;ngig,
       Verk&#228;ufer und  K&#228;ufer gegen&#252;ber.  Ihre gegenseitigem  Beziehungen
       sind zu  Ende mit dem Verfalltag des zwischen ihnen abgeschlo&#223;nen
       Vertrags. Wiederholt  sich das  Gesch&#228;ft, dann  2*) infolge eines
       neuen Vertrags,  der mit dem vorhergehenden nichts zu tun hat und
       bei dem  nur ein  Zufall denselben K&#228;ufer mit demselben Verk&#228;ufer
       wieder zusamrnenbringt.
       -----
       1*) "Alle  beide gewannen  noch; der  Arbeiter, weil  man ihm die
       Fr&#252;chte seiner  Arbeit vorgeschossen"  (soll hei&#223;en:  unbezahlter
       Arbeit andrer Arbeiter), "bevor sie getan war;" (soll hei&#223;en: be-
       vor seine  eigne Fr&#252;chte getragen) "der Unternehmer, weil die Ar-
       beit dieses  Arbeiters mehr wert war als sein Lohn" (soll hei&#223;en:
       mehr Wert erzeugte als den seines Lohns). - 2*) 4. Auflage: denn
       
       #613# 22. Kapitel - Verwandlung von Mehrwerts in Kapital
       -----
       Soll also  die Warenproduktion  oder ein  ihr angeh&#246;riger Vorgang
       nach ihren eignen &#246;konomischen Gesetzen beurteilt werden, so m&#252;s-
       sen wir  jeden Austauschakt  f&#252;r sich betrachten, au&#223;erhalb alles
       Zusammenhangs mit  dem Austauschakt,  der ihm vorherging, wie mit
       dem, der  ihm nachfolgt.  Und da  K&#228;ufe und Verk&#228;ufe nur zwischen
       einzelnen Individuen  abgeschlossen werden, so ist es unzul&#228;ssig,
       Beziehungen zwischen ganzen Gesellschaftsklassen darin zu suchen.
       Wie lang auch die Reihenfolge der periodischen Reproduktionen und
       vorhergegangnen Akkumulationen, die das heute funktionierende Ka-
       pital durchgemacht  hat, es  bewahrt  immer  seine  urspr&#252;ngliche
       Jungfr&#228;ulichkeit. Solange bei jedem Austauschakt - einzeln genom-
       men -  die Gesetze  des Austausches  eingehalten werden, kann die
       Aneignungsweise eine totale Umw&#228;lzung erfahren, ohne das, der Wa-
       renproduktion gem&#228;&#223;e,  Eigentumsrecht irgendwie zu ber&#252;hren. Die-
       ses selbe  Recht steht in Kraft wie am Anfang, wo das Produkt dem
       Produzenten geh&#246;rt  und wo  dieser, &#196;quivalent  gegen  &#196;quivalent
       austauschend, sich  nur durch  eigne Arbeit  bereichern kann,  so
       auch in  der kapitalistischen  Periode, wo  der gesellschaftliche
       Reichtum in  stets steigendem Ma&#223; das Eigentum derer wird, die in
       der Lage  sind, sich stets aufs neue die unbezahlte Arbeit andrer
       anzueignen.
       Dies Resultat  wird unvermeidlich,  sobald die Arbeitskraft durch
       den Arbeiter  selbst als  Ware frei verkauft wird. Aber auch erst
       von da  an verallgemeinert  sich die Warenproduktion und wird sie
       typische Produktionsform;  erst von  da an wird jedes Produkt von
       vornherein f&#252;r  den Verkauf produziert und geht aller produzierte
       Reichtum durch  die Zirkulation hindurch. Erst da, wo die Lohnar-
       beit ihre Basis, zwingt die Warenproduktion sich der gesamten Ge-
       sellschaft auf; aber auch erst da entfaltet sie alle ihre verbor-
       gnen Potenzen.  Sagen, da&#223; die Dazwischenkunft der Lohnarbeit die
       Warenproduktion f&#228;lscht,  hei&#223;t sagen,  da&#223; die  Warenproduktion,
       will sie  unverf&#228;lscht bleiben,  sich nicht  entwickeln darf.  Im
       selben Ma&#223;,  wie sie  nach ihren  eignen immanenten Gesetzen sich
       zur kapitalistischen  Produktion  fortbildet,  in  demselben  Ma&#223;
       schlagen die  Eigentumsgesetze der  Warenproduktion um in Gesetze
       der kapitalistischen Aneignung. 24)
       Man sah, da&#223; selbst bei einfacher Reproduktion alles vorgescho&#223;ne
       Kapital, wie  immer urspr&#252;ngl')ch erworben, sich in akkumullertes
       Kapital oder  kapitallsierten Mehrwert  verwandelt. Aber im Strom
       der Produktion
       ---
       24) Man  bewundere daher die Pfiffigkeit Proudhons, der das kapi-
       talistische Eigentum  abschaffen will,  indem er  ihm gegen&#252;ber -
       die ewigen Eigentumsgesetze der Warenproduktion geltend macht!
       
       #614# VII. Abschnitt - Der Akkumulationsproze&#223; des Kapitals
       -----
       wird &#252;berhaupt  alles urspr&#252;nglich vorgescho&#223;ne Kapital eine ver-
       schwindende Gr&#246;&#223;e  (magnitudo evanescens im mathematischen Sinn),
       verglichen mit  dem direkt akkumulierten Kapital, d.h. dem in Ka-
       pital r&#252;ckverwandelten Mehrwert oder Mehrprodukt, ob nun funktio-
       nierend in  der Hand,  die akkumullert hat, oder in fremder Hand.
       Die politische  &#214;konomie stellt  das Kapital  daher &#252;berhaupt dar
       als "akkumulierten  Reichtum" (verwandelten  Mehrwert oder  Reve-
       nue), "der  von neuem zur Produktion von Mehrwert verwandt wird",
       25) oder auch den Kapitalisten als Besitzer des Mehrprodukts" 26)
       Dieselbe Anschauungsweise besitzt nur andre Form in dem Ausdruck,
       da&#223; alles  vorhandne Kapital  akkumulierter oder  kapitalisierter
       Zins sei,  denn der Zins ist ein blo&#223;es Bruchst&#252;ck des Mehrwerts.
       27)
       ---
       25) "Kapital  ist akkumulierter Reichtum, angewandt, um Profit zu
       erzielen." (Malthus,  l.c.  [p.  262].)  Kapital...  besteht  aus
       Reichtum, von  der Revenue  erspart und  zur Erzielung von Profit
       gebraucht." (R.  Jones, Text-book  of lectures  on the  Political
       Economy of Nations", Hertford 1852, p. 16.)
       26) "Die  Besitzer des  Mehrprodukts oder Kapitals." ("The Source
       and Remedy  of the  National Difficulties.  A Letter to Lord John
       Russell", Lond. 1821, [p.4.])
       27) "Kapital, mit dem Zinseszins auf jeden Teil des gesparten Ka-
       pitals, rei&#223;t  alles so  sehr an sich, da&#223; der ganze Reichtum auf
       der Welt,  von dem Einkommen bezogen wird, schon vor langem Kapi-
       talzins geworden ist." (London "Economist". 19. July 1851.)
       

       <A HREF="brett.php?archiv=mew&amp;brett=MEW023&amp;menu=mewinh#MEW023K22_605.23">zur&uuml;ck</A>

</tt>
</pre>
</body>
</html>
