<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<html>
<head>
<style type="text/css">
p {background-color: white; color: black;}
.klein { font-size:0.6em; }
.treffer {background-color: red; color: white;}
.fn {background-color: white; color: gray;}
</style>
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1">
<title>DEA - Das Elektronische Archiv</title>
<meta name="robots" content="INDEX,NOFOLLOW">
<meta name="description" content="mew 22/2 Irrige Auffassung der polit. &#214;kon.">
<meta name="keywords" content="Abschn Abschnitt Akkumulation Akkumulationsprozesses Allerdings Analyse Andrerseits Ankauf Arbeit Arbeiter Arbeiterklasse Arbeitern Arbeitskraft Arbeitslohn Arguments Arten Auffassung Aufgaben Aufh&#246;ren Auge Augenblick Ausdrucks Austausches Balzac Basis Bed&#252;rfnisse Befriedigung Berichtigung Bestandteil Bestandteile Bestimmungen Bewegungen Bild Blick Buches Buchs B&#252;rgerpflicht Corbet Darstellung Dauer Dienste Dogma Dogmtismus Dritten Einzelkapitale Elemente Ersparten Fachstandpunkt Fonds Form Fortschritte Funktion Garn Gebrauch Gedankenwirren Gegenteil Gegen&#252;ber Geizes Geld Geldes Gesamt Gesinnung Gestalt Gobseck Grundrente G&#252;ter Hegel HerrJ Hinblick Horizonts H&#246;ren IIp Illusion Interesse Irrige Irrtum Jahresproduktion Kapital Kapitalien Kapitalisierung Kapitalist Kapitalisten KapitalistenklasseA Kapitals Kauf Konsum Konsumtion Konsumtionsfonds Landes Lebensmittel Leute Logik Lohn Luxus Mal Malthus Maschinerie Massen Mehrprodukt Mehrprodukts Mehrwert Mehrwerts Meister Mill Mode Moment Narrheit Naturalform Nettoprodukts Note N&#228;here Petersb Pfd Physiokraten Ph&#228;nomen Pilatus Pontius Preis Produkt Produkte Produktion Produktions Produktionsmittel Produktionsprozesses Produktionsweisen Produkts Profit Proze&#223; Recht Reichen Reichtum Reichtums Reproduktion Reproduktionsprozesses Reproduktionsproze&#223; Resultat Revenue Revenuen Ricardo R&#252;ckschritte R&#252;ckverwandlung Satz Schattierungen Schatz Schatzbildung Schwierigkeit Seite Sinn Smith Smiths Solange Soweit Sparen Spr&#252;nge St Stellenwechsel Storch Stufenleiter Tableau Tat Teil Text Th Trotz Tuchfabrikant Umsatz Unterscheidung Unterschied Untersuchung Verbrauch Verdienst Verfahren Vergleich Verkauf Verschlu&#223; Versuch Verwendung Verwertung Verwertungsmittel Verzehr Verzehren Volksvorstellung Volksvorurteil Vorg&#228;nger Vorg&#228;ngern Vorhandenen Vorratbildung Vorstellung Waren Warenakkumulation Warenmarkt Webern Werbung Wert Wissenschaft Wollengarn Wollenmaschinerie Wort Wucherer Wucht ZB Zahlung Zeit Zerst&#246;rung Zins Zirkulation Zirkulationsprozesses Zirkulationsstockung Zugleich Zusammenhanges Zweideutigkeit Zweiten abgek&#252;rzten abgeschmackten abgesehen akkumuierter akkumulieren allen allgemeinen altadligen alte andern andren andrerseits anf&#228;ngt angeh&#246;rt aufgeh&#228;uften aufi&#223;t aufl&#246;st aufzul&#246;sen ausgeheckte ausgehend auszubeuten basiert beginnt beseitigen besteht betont bilden blo&#223; blo&#223;en breitmacht bricht b&#252;rgerliche b&#252;rgerlichen charakteristisches darzustellen da&#223; deinA denken dessen dienen dritten ebenfalls eigne einbringen einerseits einfachsten eingehn einige entscheidend entschiedene entzogen erhalten erkl&#228;rt ersetzt erspart erste ersten erweiterter erw&#228;hnten er&#246;rtert existiert fabelhafte fa&#223;t fehlerhaften finden f&#252;r geben gebracht gegen geh&#228;uften gelangt gemacht gerettet geschlagen gesehen gesellschaftliche gesellschaftlichen gesteht gezahlte gibt grade gro&#223;e gro&#223;em gro&#223;en grundverkehrte gr&#252;ndlich gr&#246;&#223;ern gr&#246;&#223;ten guten haben hatte hei&#223;t hervorgehen hervorgeht heutigen hier hier&#252;ber hin h&#228;ngt ich ihn im3 im7 individuelle innerhalb ins jahresproduktion j&#228;hrliche kapitalistische kauft klassische klassischen konstanten konstantes konsumiert kosten kreuzen langsam lc lcp legt liegt l&#228;uft l&#246;sen l&#246;st macht mancher meinen mu&#223; m&#252;ssen nachgeplauderte naiv namentlich nationalen nat&#252;rlicben nirgendswo notwendigen nun n&#228;here pers&#246;nlichen pers&#246;nlicher polemisieren politische politischen politischer predigen produktive produktiven produktiver registriert reine reinen reproduzieren repr&#228;sentierte richtig sagen sagt schatzbildnerischen schickt schon schreit sch&#252;lerm&#228;&#223;igem sch&#246;ne sei seine seitens sieht sondern sozialen sp&#228;teren studiert teilt umgekehrt unerm&#252;dlich ungen&#252;genden unm&#246;glich unproduktive unterstellen urspr&#252;nglich usw variable variablem variablen variables verausgaben verausgabt vererbte verfehlt verkindischt verk&#252;nden verlieren vermehrt vermengen verschiedenen verstehen verstehn versteht verst&#228;ndlich verwandeln verwandelt verwandelte verwandle verwechselt verweilen verwickelte verwirrt verzehrenden verzehrt vielmehr vorgescho&#223;ne vorhandnen vorstellen v&#246;llig wahrhaft welche welcher welches wenigstens werde werden wichtig wir wirklichen wirzB wobei worin w&#252;rde w&#228;hnt w&#228;re zahlen zusammen zusammengesetzt zusch&#252;ssiger &#252;brigens &#233;conomique &#228;a&#223; &#201;dit &#246;konomische &#214;konom &#214;konomie &#220;berall &#220;berproduktion ">
</head>
<body style="font-size:140%;">
<p class="klein">           Quelle: MEW 23  Das Kapital - Erster Band</p>
<pre>
<tt>
       <A HREF="brett.php?archiv=mew&amp;brett=MEW023&amp;menu=mewinh#MEW023K22_614.23">zur&uuml;ck</A>

       
       #614# VII. Abschnitt - Der Akkumulationsproze&#223; des Kapitals
       -----
       2. Irrige  Auffassung der Reproduktion auf erweiterter Stufenlei-
       ter seitens der politischen &#214;konomie
       
       Bevor wir  nun auf  einige n&#228;here  Bestimmungen der  Akkumulation
       oder der  R&#252;ckverwandlung von  Mehrwert in  Kapital eingehn,  ist
       eine von  der klassischen  &#214;konomie ausgeheckte Zweideutigkeit zu
       beseitigen.
       So wenig  die Waren,  die der Kapitalist mit einem Teil des Mehr-
       werts f&#252;r  seine eigne Konsumtion kauft, ihm als Produktions- und
       Verwertungsmittel dienen, so wenig ist die Arbeit, die er zur Be-
       friedigung seiner  nat&#252;rlicben und  sozialen  Bed&#252;rfnisse  kauft,
       produktive Arbeit.  Statt durch  den Kauf  jener Waren und Arbeit
       den Mehrwert  in Kapital  zu verwandeln, verzehrt oder verausgabt
       er ihn umgekehrt als Revenue. Gegen&#252;ber der altadligen Gesinnung,
       die, wie  Hegel richtig  sagt, im  Verzehren des  Vorhandenen be-
       steht" [137]  und namentlich  auch im  Luxus pers&#246;nlicher Dienste
       sich breitmacht, war es f&#252;r die b&#252;rgerliche &#214;konomie entscheidend
       wichtig, die Akkumulation des Kapitals als erste B&#252;rgerpflicht zu
       verk&#252;nden
       
       #615# 22. Kapitel - Verwandlung von Mehrwert in Kapital
       -----
       und unerm&#252;dlich  zu predigen:  man kann  nicht akkumulieren, wenn
       man seine  ganze Revenue  aufi&#223;t, statt einen guten Teil davon zu
       verausgaben in  Werbung zusch&#252;ssiger  produktiver  Arbeiter,  die
       mehr einbringen,  als sie kosten. Andrerseits hatte sie gegen das
       Volksvorurteil zu  polemisieren, welches die kapitalistische Pro-
       duktion mit  der Schatzbildung  verwechselt 28)  und daher w&#228;hnt,
       akkumuierter Reichtum  sei Reichtum,  welcher der  Zerst&#246;rung  in
       seiner vorhandnen  Naturalform, also  dem Verbrauch entzogen oder
       auch vor der Zirkulation gerettet werde. Verschlu&#223; des Geldes ge-
       gen die  Zirkulation w&#228;re  grade das  Gegenteil seiner Verwertung
       als Kapital  und Warenakkumulation  im  schatzbildnerischen  Sinn
       reine Narrheit.  28a) Akkumulation von Waren in gro&#223;en Massen ist
       Resultat einer  Zirkulationsstockung oder der &#220;berproduktion. 29)
       Allerdings l&#228;uft  in der Volksvorstellung einerseits das Bild der
       im Konsumtionsfonds  der Reichen  geh&#228;uften, langsam sich verzeh-
       renden G&#252;ter  unter, andrerseits die Vorratbildung, ein Ph&#228;nomen,
       das allen  Produktionsweisen angeh&#246;rt  und wobei wir einen Augen-
       blick in der Analyse des Zirkulationsprozesses verweilen werden.
       Soweit also  ist die  klassische &#214;konomie  im Recht, wenn sie den
       Verzehr von Mehrprodukt durch produktive Arbeiter statt durch un-
       produktive als charakteristisches Moment des Akkumulationsprozes-
       ses betont.  Aber hier  beginnt auch  ihr Irrtum. A. Smith hat es
       zur Mode  gemacht, die Akkumulation blo&#223; als Konsumtion des Mehr-
       produkts durch  produktive Arbeiter  oder die Kapitalisierung des
       Mehrwerts als  dessen blo&#223;en Umsatz in Arbeitskraft darzustellen.
       H&#246;ren wir z.B. Ricardo:
       
       "Man mu&#223; verstehn, da&#223; alle Produkte eines Landes konsumiert wer-
       den; aber  es macht den gr&#246;&#223;ten Unterschied, den man denken kann,
       ob sie  konsumiert werden durch solche, die einen andren Wert re-
       produzieren, oder durch solche, die ihn nicht reproduzieren. Wenn
       wir sagen, da&#223; Revenue erspart und zum Kapital geschlagen
       ---
       28) "Kein  politischer &#214;konom der heutigen Zeit kann unter Sparen
       nur Schatzbildung verstehen: und abgesehen von diesem abgek&#252;rzten
       und ungen&#252;genden  Verfahren, kann man sich keinen andren Gebrauch
       dieses Ausdrucks im Hinblick auf den nationalen Reichtum vorstel-
       len als jenen, der aus der verschiedenen Verwendung des Ersparten
       hervorgehen mu&#223;  und auf einer wirklichen Unterscheidung zwischen
       den verschiedenen  Arten von  Arbeit basiert,  die davon erhalten
       werden." (Malthus, l.c.p. 38, 39.)
       28a) So  ist bei  Balzac, der  alle Schattierungen  des Geizes so
       gr&#252;ndlich studiert hatte, der alte Wucherer Gobseck schon verkin-
       discht, als  er anf&#228;ngt, sich einen Schatz aus aufgeh&#228;uften Waren
       zu bilden.
       29) Akkumulation  von Kapitalien...  Aufh&#246;ren des  Austausches...
       &#220;berproduktion." (Th. Corbet, l.c.p. 104.)
       
       #616# VII. Abschnitt - Der Akkumulationsproze&#223; des Kapitals
       -----
       wird, so  meinen wir, &#228;a&#223; der Teil der Revenue, von dem es hei&#223;t,
       er sei  zum Kapital  geschlagen, durch produktive statt durch un-
       produktive Arbeiter  verzehrt wird. Es gibt keinen gro&#223;em Irrtum,
       als zu  unterstellen, da&#223;  Kapital  durch  Nicht-Konsum  vermehrt
       wird." 30)
       
       Es gibt  keinen gr&#246;&#223;ern  Irrtum als der dein A. Smith von Ricardo
       und allen sp&#228;teren nachgeplauderte, da&#223;
       
       "der Teil  der Revenue,  von dem es hei&#223;t, er sei zum Kapital ge-
       schlagen, von produktiven Arbeitern verzehrt wird".
       
       Nach dieser Vorstellung w&#252;rde aller Mehrwert, der in Kapital ver-
       wandelt wird,  zu variablem  Kapital. Er teilt sich vielmehr, wie
       der urspr&#252;nglich vorgescho&#223;ne Wert, in konstantes Kapital und va-
       riables Kapital,  in Produktionsmittel und Arbeitskraft. Arbeits-
       kraft ist die Form, worin das variable Kapital innerhalb des Pro-
       duktionsprozesses existiert. In diesem Proze&#223; wird sie selbst vom
       Kapitalisten verzehrt. Sie verzehrt durch ihre Funktion - die Ar-
       beit -  Produktionsmittel. Zugleich verwandelt sich das im Ankauf
       der Arbeitskraft gezahlte Geld in Lebensmittel, die nicht von der
       "produktiven Arbeit", sondern vom "produktiven Arbeiter" verzehrt
       werden. A. Smith gelangt durch eine grundverkehrte Analyse zu dem
       abgeschmackten Resultat,  da&#223;, wenn auch jedes individuelle Kapi-
       tal sich  in konstanten  und variablen Bestandteil teilt, das ge-
       sellschaftliche Kapital  sich in  nur variables  Kapital  aufl&#246;st
       oder nur  in Zahlung  von Arbeitslohn  verausgabt wird.  Z.B. ein
       Tuchfabrikant verwandle  2000 Pfd.St.  in Kapital.  Er legt einen
       Teil des Geldes im Ankauf von Webern aus, den andern Teil in Wol-
       lengarn, Wollenmaschinerie  usw. Aber die Leute, von denen er das
       Garn und  die Maschinerie kauft, zahlen wieder mit einem Teil da-
       von Arbeit  usw., bis  die ganzen 2000 Pfd.St. in Zahlung von Ar-
       beitslohn verausgabt  sind oder  das ganze durch die 2000 Pfd.St.
       repr&#228;sentierte Produkt  durch produktive  Arbeiter verzehrt  ist.
       Man sieht:  die ganze  Wucht dieses  Arguments liegt  in dem Wort
       "usw.", das  uns von  Pontius zu  Pilatus schickt. In der Tat, A.
       Smith bricht  die Untersuchung grade da ab, wo ihre Schwierigkeit
       beginnt. 31)
       ---
       30) Ricardo, l.c.p. 163, Note.
       31) Trotz  seiner "Logik"  kommt Herr J. St. Mill nirgendswo auch
       nur  solcher   fehlerhaften  Analyse  seiner  Vorg&#228;nger  auf  die
       Spr&#252;nge, welche  selbst innerhalb des b&#252;rgerlichen Horizonts, vom
       reinen Fachstandpunkt aus, nach Berichtigung schreit. &#220;berall re-
       gistriert er  mit sch&#252;lerm&#228;&#223;igem  Dogmtismus  die  Gedankenwirren
       seiner Meister.  Auch hier: "Auf die Dauer gesehen, l&#246;st sich das
       Kapital selbst  v&#246;llig in Lohn auf, und wenn es durch den Verkauf
       des Produkts ersetzt wird, so wird es wieder zu Lohn."
       
       #617# 22. Kapitel - Verwandlung von Mehrwert in Kapital
       -----
       Solange man  nur den  Fonds der  Gesamt-Jahresproduktion ins Auge
       fa&#223;t, ist  der j&#228;hrliche Reproduktionsproze&#223; leicht verst&#228;ndlich.
       Aber alle Bestandteile der jahresproduktion m&#252;ssen auf den Waren-
       markt gebracht  werden, und da beginnt die Schwierigkeit. Die Be-
       wegungen der  Einzelkapitale und  pers&#246;nlichen Revenuen  kreuzen,
       vermengen, verlieren  sich in  einem allgemeinen Stellenwechsel -
       der Zirkulation des gesellschaftlichen Reichtums -, der den Blick
       verwirrt und  der Untersuchung sehr verwickelte Aufgaben zu l&#246;sen
       gibt. Im  dritten Abschnitt des Zweiten Buches werde ich die Ana-
       lyse des  wirklichen Zusammenhanges  geben. Es ist das gro&#223;e Ver-
       dienst der  Physiokraten, in  ihrem Tableau  &#233;conomique [138] zum
       ersten Mal  den Versuch gemacht zu haben, ein Bild der Jahrespro-
       duktion zu  geben in der Gestalt, in welcher sie aus der Zirkula-
       tion hervorgeht. 32)
       Es versteht sich &#252;brigens von selbst, da&#223; die politische &#214;konomie
       nicht verfehlt hat, im Interesse der Kapitalistenklasse A. Smiths
       Satz auszubeuten:  da&#223; der  ganze in Kapital verwandelte Teil des
       Nettoprodukts von der Arbeiterklasse verzehrt wird.
       ---
       32) A.  Smith hat  in der Darstellung des Reproduktionsprozesses,
       daher auch  der Akkumulation,  nach mancher  Seite hin  nicht nur
       keine Fortschritte,  sondern entschiedene R&#252;ckschritte gemacht im
       Vergleich zu  seinen Vorg&#228;ngern, namentlich den Physiokraten. Mit
       seiner im Text erw&#228;hnten Illusion h&#228;ngt das ebenfalls von ihm der
       politischen &#214;konomie  vererbte, wahrhaft  fabelhafte Dogma zusam-
       men, da&#223;  der Preis  der Waren aus Arbeitslohn, Profit (Zins) und
       Grundrente, also  blo&#223; aus  Arbeitslohn und  Mehrwert zusammenge-
       setzt ist.  Von dieser Basis ausgehend, gesteht wenigstens Storch
       naiv: Es  ist unm&#246;glich,  den notwendigen Preis in seine einfach-
       sten Elemente  aufzul&#246;sen." (Storch,  l.c., Petersb., &#201;dit. 1815,
       t.II,p. 141,  Note.) Eine sch&#246;ne &#246;konomische Wissenschaft, die es
       f&#252;r unm&#246;glich  erkl&#228;rt, den  Preis der Waren in seine einfachsten
       Elemente aufzul&#246;sen! Das N&#228;here hier&#252;ber wird man er&#246;rtert finden
       im 3. Abschn. des Zweiten und im 7. Abschn. des Dritten Buchs.
       

       <A HREF="brett.php?archiv=mew&amp;brett=MEW023&amp;menu=mewinh#MEW023K22_614.23">zur&uuml;ck</A>

</tt>
</pre>
</body>
</html>
