<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<html>
<head>
<style type="text/css">
p {background-color: white; color: black;}
.klein { font-size:0.6em; }
.treffer {background-color: red; color: white;}
.fn {background-color: white; color: gray;}
</style>
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1">
<title>DEA - Das Elektronische Archiv</title>
<meta name="robots" content="INDEX,NOFOLLOW">
<meta name="description" content="mew 22/3 Teilung des m in Kapital u. Revenue">
<meta name="keywords" content="Abschaffung Abstinenz Abstinenzpraktiken Adam Aikin Akkumulation Akkumulationsfonds Akkumulationsund Akkumuliert Allerdings Andrerseits Aneignung Anfang Anf&#228;ngen Anh&#228;ngern Antus Anwachsen Anwendern Anzahl Arbeit Arbeiten Arbeiter Arbeitern Arbeits Arbeitsinstrumente Arbeitskraft Arbeitsmittel Arbeitsprozesses Arbeitsstunde Armen Arrivabene Askese Aufkommen Aufl Augenblick Ausdehnung Ausdruck Ausg Ausgabe Aussendung Au&#223;erdem Basis Bauern Baumwolle Bedingungen Beerwolff Belohnung Berechnung Bereicherung Bereicherungstrieb Bereicherungstriebs Beruf Bestehlung Beuheder Beute Bewu&#223;tsein Boden Bogen Bourgeoisperiode Brust Buchhaltung Busen B&#252;&#223;ers B&#246;se B&#246;sewicht Cacum Cacus Cazenove Celdes Champagner Charakter Christen College Commis Country Courcelle Damit Dampfmaschinen Datum Dazwischenkunft Da&#223; Debetseite Demand Description Determinatio Dezennien Dialektik Dieb Diebe Diesseits Dieweil Dilemma Dinge Doppelsinn Dr Dritteil Durchschnittsprofite Durst D&#252;nger Econ Eigent&#252;mer Einkommensklassen Einverleibung Eisenbahnen Element Eltern England Entbehrung Entdeckung Entdeckungen Enthaltung Entsagung Entwicklung Entwicklungsh&#246;he Epoche Equipage Erbs&#252;nde Erden Erfolg Erhaltung Ernst Eroberung Ersparnisse Erst Essen Euphemismus Existenzrecht Exploitation FE Fabrikant Fabrikanten Fanatiker Fasten Faulenzen Feinde Felsen Fett Feudalherrn Fonds Form Formel Fortschritt Fourierismus Frucht Funktion Galgen Gang Gebrauch Gebrauchswert Geburtswehn Gefangenen Gegenst&#228;nde Gegenteil Geheimnis Gehn Geitshals Geitzwanst Geiz Geld Geneigtheit Genug Genu&#223; Genu&#223;trieb Genu&#223;triebs Gen&#252;ssen Gerion Geschrey Gesch&#228;ft Gesch&#228;fts Gesch&#228;ftsnotwendigkeit Gesellschaft Gesellschaftsform Gesellschaftsformationen Gesellschaftszust&#228;nden Gesetze Gestalt Glas Glossen Gott Grad Grade Gro&#223;en Grunde Grundeigent&#252;mer Grundprinzip Grundrente Grundrenten Gr&#246;&#223;e G&#228;sten Hahn Halleybury Handlung Hegelsche Heiden Heiligen Hercules Herr Herren Herrn Herrschaft Herrschsucht Hintergrund Hochbrust Holz Humanit&#228;t Hunger Hungers H&#228;user II III Ich Individuums Industrie Industriellen Inkarnation Inquiry Jahr Jahre Jahren Jahrhunderts Jammer John Jones Julirevolution Jungen Kanals Kapital Kapitale Kapitalindividuums Kapitalist Kapitalisten Kapitalistenklasse Kapitals Kapitel Kategorie Keller Kette Kirchenpfr&#252;ndnern Kleine Klippen Kneipen Konflikt Konkurrenz Konsum Konsumenten Konsumtion Konsumtionsfonds Konsumtionsmittel Konsumtionsmitteln Kopfsch&#252;tteln Korn Kosten Kraftanstrengung Kreditmittel Kreditwesen Krieger Kr&#228;ften Kurz K&#246;nigreichs La Land Landaristokratie Landproletariat Lassen Lebensgen&#252;sse Lebensmittel Lebensunterhalt Lehrlinge Lehrstuhl Leibeigener Leidenschaft Leidenschaften Leute Loch Lohn Lohnarbeiter Lond Lser Luther Luxus Lyon L&#246;hnen Malthus Manchester Manie Manier Mann Marktstadt Markt&#252;berf&#252;llung Martin Martyrium Maschine Maschinerie Masse Material Ma&#223; Ma&#223;stab Mechanismus Mehnverts Mehrkapital Mehrprodukt Mehrprodukts Mehrwert Mehrwerts Mensch Menschen Menschenfeind Menschenmaterials Menschheit Mill Minimallohn Molinari Mord Moses Motiv Muster Mu&#223; M&#252;&#223;iggang M&#246;rder M&#246;rtel Nachbarn Nachfolger Nachfrage Narung NassauW Nationen Naturalform Nature Negation Neger Negersklaven New Nichtkonsums Not Note Notwendigkeit Obgleich Ochsen Ohnehin Ordres Owenismus Paris Parven&#252; Periode Perioden Person Personen Personifikation Pfd Phrase Pint Plusmacherei Pol Polit Portion Positionen Potter Principes Privatausgaben Privatkonsum Produkt Produktion Produktionsbedingungen Produktionsinstrument Produktionsinstrumente Produktionsmittel Produktionsttel Produktionsweise Produktivkr&#228;fte Produkts Profit Profite Profits Profittheorie Proletariat Proletarier Propheten Provinzen Proze&#223; Punsch Quelle Quellen Raben Raub Reflexion Reichen Reichtums Reitern Renten Reproduktion Repr&#228;sentationskosten Rest Revenue Ricardianer Ricardos Richard Ringe Ritters Rolle R&#252;hren Say Schatzbildner Schatzbildners Schauben Schaustellung Schibboleth Schrift Schule Schw&#228;rmerei Sch&#246;pfung Scrope Seelen Seite SelbstJ Selbstkasteiung Senior Seniors Simonismus Sismondi Sklavenhalter Sklaventreiber Sklaverei Smith Soweit Sparsamkeit Spekulation Spinozas Sprachgebrauch Springquelle St Staats Stachel Stadium Stehn Steigerung Stelle Steuern Stil Strassen&#228;uber Stuel Stufen Stufenleiter Stunde Sturmglocke St&#246;cken Suppe System S&#252;nde Tabak Tatsachen Tauschwert Teil Teile Teilnehmern Teilung Teuffel Textbook Trauer Tribut Tributs Triebrad Tun Tyrannen T&#252;rcken Uchnowski Umst&#228;nde Unternehmen Venderung Vergleich Verh&#228;ltnis Vermehrte Vermehrung Verm&#246;gen Vernunft Verschwendung Versehen Versuchung Verwandlung Verwertung Voil&#224; Volks Vorurteil Vulg&#228;rakonom Vulg&#228;r&#246;konom Vulg&#228;r&#246;konomie Wein Weins Weise Weizen Welt Weltm&#228;nner Wert Werts Wichtigkeit Widerspruch Widerspr&#252;chen Wilde Willen Willensakt Wir Wirkung Wischnu Wort Wortf&#252;hrer Wucher Wucherer W&#228;hrend York Zank Zeit Zins Zinsen Zugpferde Zur4 Zusatz Zwangsgesetze Zwei abendliche absolute absoluten abstinence accumulation ach agrikolen akkumuliert alias allewucherer als6 alte alten altmodischen anbeten andern anders andre andren andrer angek&#252;ndigt angelegten angenehme angestellt angewandt annexiert ansehen anstellen antworten anzueignen apprentices arbeiten arbeiteten arbeitsam are auferlegt auferst&#228;nde auff aufgefa&#223;t aufgel&#246;st aufi&#223;t aufzudr&#252;cken aufzuessen aufzufassen aufzuf&#252;hren aufzwingt ausdehnen ausfand ausgedehnt ausgehungert ausgepeitschte ausgepumpte aussauget aussaugt auss&#228;en auszudehnen auszug&#228;ren aus&#252;ben aus&#252;bt be beabbruchen begabten begann begannen begonnen begriffenen behalte beides beitragen bekennen bel&#228;cheln bemerken beraubt bereichern bereichert bereicherten berittenen beschr&#228;nken besch&#228;ftigt besitzt besonderen bestimmt best&#228;ndige betrachtet betrachteten betrug betr&#228;chtliches bewahrtes bezeichnen bilden bildet billicher billig bisher bitterm blechen bloi&#223;e blo&#223;e bona brandmarkt braucht b&#246;se capital ch characters conservationd consommer constant daf&#252;r dagegen darf da&#223; de dehnt del demselben derselben dessen dh direkt direkte doppelt doziert drein dritten durchaus durchlaufen d&#252;nkt ebenso edern edit effen effort ehren eigne eignen eigner einfache einigen einmal einnehmen empfahen engagierte englische englischen entsagenden entspringende entwickelt entzieht erbarmen erfordert erhalten erheischt erhobnen erh&#228;lt erkl&#228;rt erlangen erl&#246;sen erl&#246;st erneuten ers erscheint ersetze ersetzt erspart ersten erstens erwartete erweiterter erwerben erworben erzeugt er&#246;rtert est etliche ewiglich existiert existierten expenditure exploitierten exzerpiert fabriziert fahriziert fair fast faustischer feien feierlich fide figurieren finden findet fleisches fliegen flotten fondamentaux fortschreitet fortw&#228;hrend fortw&#228;hrende fortw&#228;hrenden franz&#246;sischen freie fremd fremde fremden fremder frisst from fromm frommen frommer frugalen fr&#252;heren funktionieren fusstapflen f&#252;hlt f&#252;r f&#246;rderlichst gebe geben gebeut gebildet gebraucht gefangen gefressen gefunden gef&#246;rdert gegebner gegen gegen&#252;berstehn gegessen gehemmt gehn geht geistreiche gelehrte gemacht genommen georgische geschlagen gesellschaftlichen gestolen ges&#228;t geteilt gethan getrennt gewissen gezogen gezwungen gilt gleichbleibend gleichzeitig glut gold grassierte gros grosse grossen gro&#223;e gro&#223;em gro&#223;en gr&#246;sser gr&#246;&#223;er gr&#246;&#223;ere gr&#246;&#223;ren gut g&#252;lden g&#252;ldne g&#228;nzlich haben halten hangen hanget harmoniert hart hartn&#228;ckig hatte hatten heimisch heisst hei&#223;t herausgelassen herrschen herrscht heutzutag hier hinkommen historische historischen hohe hohem h&#246;chsten h&#246;heren h&#246;ren h&#246;rt ich identifizieren ihn ihnen immanenten imstande indem indirekte indischen individuell individuelle individuellen industriellem industriellen infolgedessen inkl into is it italienischen jahrelang jedermann jedoch jenseits jm j&#252;ngst kapitalistische kapitalistischen kindlich klassische klassischen kleine kleinen kleiner kneipen konsumieren konsumiert konventioneller kostet k&#252;ndten k&#246;nnen k&#246;nnt k&#246;nnte k&#246;pffen k&#246;pffet la lange lassen lauern lautet lc lcp le leben lebt lebte lebten leiht letzte letzten liefert liegen lie&#223; ligen ligt likely l&#228;ndlichen l&#228;utete l&#246;sen macht materiellen maul meint menschen menschliche menschliches miles moderne modernen modernisierte monstrum mu&#223;ten m&#252;ssen m&#252;sste m&#252;&#223;igem m&#246;cht m&#246;glichst nachher nachzudenken nationalen negatio nehmen nichts nie niedrig nimand nimmt nor notwendig nun n&#252;tze n&#252;tzliche n&#252;tzt n&#228;mlich obgleich ochsen offenbar ostindischen passion periodisch personifiziertes pers&#246;nlichen platten pl&#246;tzlicher politischen pour praktiziert prangen predigt previous principies probater process produktiv produziert progressiv progressiver pumpt quite raubet reale rechnen redern redert reichlichsten reisst remuneration resp respecting respektabel rh&#252;men rief roten round r&#252;cklings r&#252;cksichtslos r&#252;ckverwandelt r&#252;ckzuverwandeln r&#233;sister r&#246;mische sagen sagt sagte sah saved schafft schein schiebt schier schlie&#223;en schmerzlichen schmutzigster schm&#252;ckt schon schrien schwer sehen sei seiden seien seine seiten selbstwirtschaftende setzte sey shape sicher sitzet sofort sogar sol solange soll solt soltman sondern sonstige soweit spare spart sprach sp&#228;ter sq sqq stacheln stattgefunden steckt steinerne sterbet stets stilet st&#252;cken st&#228;dtische suchen sykophantische synonym tIp taten tats&#228;chlich tausend teilen teilt teilweis tentation the their theorie theuren those thut to toll tout trad tragen transitorische transitorischen traurigen treibendes trennen tudes t&#228;uschte umb un unbezahlten unbezahlter unbillig und1d ungeheur ungl&#252;cklichen unheilvollen unmittelbare unproduktive unterst&#252;tzt unwichtige un&#252;bertroffenes usf usw veranschaulicht verderben verfluchen vergleichsweise verheimlicht verjagen verjubeln verlangte verleiht vermittelst verprassen verschieden verschiedene verschiedenen verschiedensten verschiednem verstorbene verstummte verteidigte verteilen verterbet verwandeln verwandelt verwandten verwertet verzehrt verzehrten verzeihenden ver&#246;ffentlichte vielmehr vier vierfaltiger vierte volle vollzieht vonA vorigen vorl&#228;ufigen vornimmt vorsetzte vorstellt voyageurs vulg&#228;r&#246;konomischer wahrscheinlich ward waren warum weder wegsch&#246;pft weil weilen weit weitem wei&#223; welche welcher welches welt wenigsten werden were who wider widerstehn widmen wil will willen wils wilt wir wirkt wischen wohl wohnen wol worden worin wunderlichen w&#252;rde w&#252;stet w&#228;chst w&#228;hrend xige zB zahlreichste zieht zuflie&#223;t zugleich zusammenkamen zus&#228;tzlichen zuvor zuweist zuwiesen zwanziger zwei zweiten zweitens zwingen zwingt zw&#246;lften &#252;ber &#252;berall &#252;berlassen &#252;bt &#228;ndern &#228;ngstlichste &#228;u&#223;ere &#196;quivalente &#201;con &#246;ffnet &#246;konomische &#246;konomischen &#214;konomen &#214;konomie &#220;berproduktion  ">
</head>
<body style="font-size:140%;">
<p class="klein">           Quelle: MEW 23  Das Kapital - Erster Band</p>
<pre>
<tt>
       <A HREF="brett.php?archiv=mew&amp;brett=MEW023&amp;menu=mewinh#MEW023K22_617.23">zur&uuml;ck</A>

       
       #617# 22. Kapitel - Verwandlung von Mehrwert in Kapital
       -----
       3. Teilung  des Mehnverts  in Kapital und Revenue. Die Abstinenz-
       theorie
       
       Im vorigen Kapitel betrachteten wir den Mehrwert, resp. das Mehr-
       produkt, nur als individuellen Konsumtionsfonds des Kapitalisten,
       in diesem Kapitel bisher nur als einen Akkumulationsfonds. Er ist
       aber weder  nur das eine noch das andre, sondern beides zugleich.
       Ein Teil des Mehrwerts
       
       #618# VII. Abschnitt - Der Akkumuktionsproze&#223; des Kapitals
       -----
       wird vom  Kapitalisten als  Revenue verzehrt 33), ein andrer Teil
       als Kapital angewandt oder akkumuliert.
       Bei gegebner Masse des Mehrwerts wird der eine dieser Teile um so
       gr&#246;&#223;er sein,  je kleiner  der andre ist. Alle andern Umst&#228;nde als
       gleichbleibend genommen,  bestimmt das  Verh&#228;ltnis,  worin  diese
       Teilung sich  vollzieht, die  Gr&#246;&#223;e der  Akkumulation.  Wer  aber
       diese Teilung vornimmt, das ist der Eigent&#252;mer des Mehrwerts, der
       Kapitalist. Sie  ist also  sein Willensakt.  Von dem Teil des von
       ihm erhobnen Tributs, den er akkumuliert, sagt man, er spare ihn,
       weil er  ihn nicht aufi&#223;t, d.h., weil er seine Funktion als Kapi-
       talist aus&#252;bt, n&#228;mlich die Funktion, sich zu bereichern.
       Nur soweit  der Kapitalist  personifiziertes Kapital  ist, hat er
       einen historischen Wert und jenes historische Existenzrecht, das,
       wie der geistreiche Uchnowski sagt, keinen Datum nicht hat. [139]
       Nur soweit steckt seine eigne transitorische Notwendigkeit in der
       transitorischen Notwendigkeit  der kapitalistischen  Produktions-
       weise. Aber  soweit sind auch nicht Gebrauchswert und Genu&#223;, son-
       dern Tauschwert  und dessen Vermehrung sein treibendes Motiv. Als
       Fanatiker der  Verwertung des  Werts zwingt  er r&#252;cksichtslos die
       Menschheit zur  Produktion um der Produktion willen, daher zu ei-
       ner Entwicklung  der gesellschaftlichen  Produktivkr&#228;fte und  zur
       Sch&#246;pfung von  materiellen Produktionsbedingungen,  welche allein
       die reale  Basis einer  h&#246;heren Gesellschaftsform  bilden k&#246;nnen,
       deren Grundprinzip  die volle und freie Entwicklung jedes Indivi-
       duums ist.  Nur als  Personifikation des Kapitals ist der Kapita-
       list respektabel.  Als solche  teilt er mit dem Schatzbildner den
       absoluten Bereicherungstrieb.  Was aber  bei diesem als individu-
       elle Manie  erscheint, ist  beim Kapitalisten Wirkung des gesell-
       schaftlichen Mechanismus, worin er nur ein Triebrad ist. Au&#223;erdem
       macht die  Entwicklung der kapitalistischen Produktion eine fort-
       w&#228;hrende Steigerung  des in einem industriellen Unternehmen ange-
       legten Kapitals  zur Notwendigkeit,  und die  Konkurrenz herrscht
       jedem individuellen Kapitalisten die immanenten Gesetze der kapi-
       talistischen Produktionsweise  als &#228;u&#223;ere  Zwangsgesetze auf. Sie
       zwingt ihn, sein Kapital fortw&#228;hrend auszudehnen, um es zu erhal-
       ten, und  ausdehnen kann er es nur vermittelst progressiver Akku-
       mulation.
       ---
       33) Der  Lser wird  bemerken, da&#223;  das Wort  Revenue doppelt  ge-
       braucht wird,  erstens um den Mehrwert als periodisch aus dem Ka-
       pital entspringende Frucht, zweitens um den Teil dieser Frucht zu
       bezeichnen, der vom Kapitalisten periodisch verzehrt oder zu sei-
       nem Konsumtionsfonds  geschlagen wird. Ich behalte diesen Doppel-
       sinn bei, weil er mit dem Sprachgebrauch der englischen und fran-
       z&#246;sischen &#214;konomen harmoniert.
       
       #619# 22. Kapitel - Verwandlung von Mehrwert in Kapital
       -----
       Soweit daher sein Tun und Lassen nur Funktion des in ihm mit Wil-
       len und  Bewu&#223;tsein begabten  Kapitals, gilt ihm sein eigner Pri-
       vatkonsum als  ein Raub  an der Akkumulation seines Kapitals, wie
       in der  italienischen Buchhaltung  Privatausgaben auf  der Debet-
       seite des  Kapitalisten gegen das Kapital figurieren. Die Akkumu-
       lation ist  Eroberung der  Welt des gesellschaftlichen Reichtums.
       Sie dehnt  mit  der  Masse  des  exploitierten  Menschenmaterials
       zugleich die  direkte und  indirekte Herrschaft  des Kapitalisten
       aus. 34)
       Aber die  Erbs&#252;nde wirkt &#252;berall. Mit der Entwicklung der kapita-
       listischen Produktionsweise,  der Akkumulation und des Reichtums,
       h&#246;rt der
       ---
       34) In der altmodischen, wenn auch stets erneuten, Form des Kapi-
       talisten,  im  Wucherer,  veranschaulicht  Luther  sehr  gut  die
       Herrschsucht als  Element des Bereicherungstriebs. Die Heiden ha-
       ben k&#246;nnen  aus der  Vernunft rechnen, dass ein Wucherer, sey ein
       vierfaltiger Dieb  und M&#246;rder.  Wir Christen  aber halten  sie in
       solchen ehren,  das wir  sie schier anbeten umb ihres Celdes wil-
       len... Wer  einem andern  seine Narung aussauget, raubet und sti-
       let, der  thut eben  so grossen Mord (so viel an im ligt) als der
       einen Hungers  sterbet und zu Grunde verterbet. Solches thut aber
       ein Wucherer,  und sitzet die weil auf seinem Stuel sicher, so er
       billicher hangen  solt am  Galgen, und von soviel Raben gefressen
       werden, als er g&#252;lden gestolen hatte, wo anders so viel fleisches
       an im were, das so viel Raben sich drein st&#252;cken und teilen k&#252;nd-
       ten. Dieweil  hanget man  die kleinen Diebe... Kleine Diebe ligen
       in St&#246;cken  gefangen, grosse  Diebe gehn in gold und seiden pran-
       gen... Also  ist auch kein gr&#246;sser Menschenfeind auff Erden (nach
       dem Teuffel)  denn ein  Geitshals und Wucherer, denn er will &#252;ber
       alle menschen  Gott sein.  T&#252;rcken, Krieger,  Tyrannen sind  auch
       b&#246;se Menschen,  doch m&#252;ssen sie lassen die Leute leben und beken-
       nen, dass  sie B&#246;se und Feinde sind. Und k&#246;nnen, ja m&#252;ssen wol zu
       weilen  sich   &#252;ber  etliche  erbarmen.  Aber  ein  Wucherer  und
       Geitzwanst, der wilt das alle Welt im m&#252;sste in Hunger und Durst,
       Trauer und  Not verderben,  so viel an im ist, auff das ers alles
       allein m&#246;cht  haben, und  jedermann von  jm, als  von einem  Gott
       empfahen und  ewiglich sein  Leibeigener sein.  Schauben,  g&#252;ldne
       Kette, Ringe  tragen, das  maul wischen,  sich f&#252;r einen theuren,
       frommen Mann lassen ansehen und rh&#252;men... Wucher ist ein gros und
       ungeheur monstrum,  wie ein Beerwolff, der alles w&#252;stet, mehr den
       kein Cacus,  Gerion oder  Antus. Und  schm&#252;ckt sich  doch und wil
       fromm sein,  das man nicht sehen sol, wo die Ochsen, die er r&#252;ck-
       lings in sein Loch zieht, hinkommen. Aber Hercules sol der Ochsen
       und der  Gefangenen Geschrey  h&#246;ren und  den Cacum suchen auch in
       Klippen und  Felsen, die  Ochsen wider  l&#246;sen, von dem B&#246;sewicht.
       Denn Cacus  heisst ein  B&#246;sewicht, der  ein frommer Wucherer ist,
       stilet, raubet,  frisst alles.  Und wils doch nicht gethan haben,
       und sol  ja nimand finden, weil die Ochsen r&#252;cklings in sein Loch
       gezogen, schein und fusstapflen geben, als seien sie herausgelas-
       sen. Also  wil der Wucherer auch die Welt effen, als n&#252;tze er und
       gebe der  welt ochsen,  so er  sie doch zu sich allein reisst und
       frisst... Und  so man die Strassen&#228;uber, M&#246;rder und Beuheder, re-
       dert und  k&#246;pffet, wie  viel mehr soltman allewucherer redern und
       edern... verjagen, verfluchen und k&#246;pffen." (Martin Luther, l.c.)
       [49]
       
       #620# VII. Abschnitt - Der Akkumulationsproze&#223; des Kapitals
       -----
       Kapitalist auf,  blo&#223;e Inkarnation des Kapitals zu sein. Er f&#252;hlt
       ein "menschliches  R&#252;hren" [140]  f&#252;r seinen eignen Adam und wird
       so gebildet,  die Schw&#228;rmerei f&#252;r Askese als Vorurteil des altmo-
       dischen Schatzbildners zu bel&#228;cheln. W&#228;hrend der klassische Kapi-
       talist den  individuellen Konsum  als S&#252;nde  gegen seine Funktion
       und "Enthaltung"  von der Akkumulation brandmarkt, ist der moder-
       nisierte Kapitalist  imstande, die  Akkumulation als  "Entsagung"
       seines Genu&#223;triebs aufzufassen. "Zwei Seelen wohnen, ach! in sei-
       ner Brust, die eine will sich von der andren trennen!" [141]
       In den  historischen Anf&#228;ngen  der kapitalistischen  Produktions-
       weise und  jeder kapitalistische  Parven&#252; macht  dies historische
       Stadium individuell durch - herrschen Bereicherungstrieb und Geiz
       als absolute Leidenschaften vor. Aber der Fortschritt der kapita-
       listischen Produktion  schafft nicht  nur eine Welt von Gen&#252;ssen.
       Er &#246;ffnet mit der Spekulation und dem Kreditwesen tausend Quellen
       pl&#246;tzlicher Bereicherung.  Auf  einer  gewissen  Entwicklungsh&#246;he
       wird ein  konventioneller Grad  von Verschwendung,  die  zugleich
       Schaustellung des  Reichtums und daher Kreditmittel ist, sogar zu
       einer Gesch&#228;ftsnotwendigkeit  des  "ungl&#252;cklichen"  Kapitalisten.
       Der Luxus geht in die Repr&#228;sentationskosten des Kapitals ein. Oh-
       nehin bereichert  sich der  Kapitalist nicht,  gleich dem Schatz-
       bildner, im Verh&#228;ltnis seiner pers&#246;nlichen Arbeit und seines per-
       s&#246;nlichen Nichtkonsums,  sondern im Ma&#223;, worin er fremde Arbeits-
       kraft aussaugt  und dem  Arbeiter Entsagung  aller  Lebensgen&#252;sse
       aufzwingt. Obgleich  daher die Verschwendung des Kapitalisten nie
       den bona fide Charakter der Verschwendung des flotten Feudalherrn
       besitzt, in  ihrem Hintergrund  vielmehr stets schmutzigster Geiz
       und &#228;ngstlichste  Berechnung lauern,  w&#228;chst dennoch  seine  Ver-
       schwendung mit  seiner Akkumulation,  ohne da&#223; die eine die andre
       zu beabbruchen braucht. Damit entwickelt sich gleichzeitig in der
       Hochbrust des  Kapitalindividuums ein  faustischer Konflikt  zwi-
       schen Akkumulationsund Genu&#223;trieb.
       
       "Die Industrie  von Manchester",  hei&#223;t es  in einer Schrift, die
       Dr. Aikin  1795 ver&#246;ffentlichte,  "kann in  vier Perioden geteilt
       werden. In  der ersten  waren die Fabrikanten gezwungen, hart f&#252;r
       ihren Lebensunterhalt zu arbeiten."
       
       Sie bereicherten  sich besonders durch Bestehlung der Eltern, die
       ihnen Jungen  als  apprentices  (Lehrlinge)  zuwiesen  und  daf&#252;r
       schwer blechen mu&#223;ten, w&#228;hrend die Lehrlinge ausgehungert wurden.
       Andrerseits waren die Durchschnittsprofite niedrig, und die Akku-
       mulation verlangte  gro&#223;e Sparsamkeit. Sie lebten wie Schatzbild-
       ner und verzehrten bei weitem nicht einmal die Zinsen ihres Kapi-
       tals.
       
       #621# 22. Kapitel. Verwandlung von Mehrwert in Kapital
       -----
       "In der  zweiten Periode  hatten sie begonnen, kleine Verm&#246;gen zu
       erwerben, arbeiteten aber ebenso hart als zuvor", denn die unmit-
       telbare Exploitation der Arbeit kostet Arbeit, wie jeder Sklaven-
       treiber wei&#223;,  "und lebten  nach wie  vor in  demselben  frugalen
       Stil... In der dritten Periode begann der Luxus, und das Gesch&#228;ft
       wurde ausgedehnt durch Aussendung von Reitern" (berittenen Commis
       voyageurs) "f&#252;r  Ordres in  jeder Marktstadt  des K&#246;nigreichs. Es
       ist wahrscheinlich,  da&#223; wenige  oder keine Kapitale von 3000 bis
       4000 Pfd.St., in der Industrie erworben, vor 1690 existierten. Um
       diese Zeit  jedoch oder  etwas sp&#228;ter  hatten  die  Industriellen
       schon Geld  akkumuliert und  begannen steinerne  H&#228;user statt der
       von Holz und M&#246;rtel aufzuf&#252;hren. Noch in den ersten Dezennien des
       18. Jahrhunderts  setzte sich  ein Manchester Fabrikant, der eine
       Pint fremden  Weins seinen  G&#228;sten vorsetzte, den Glossen und dem
       Kopfsch&#252;tteln aller seiner Nachbarn aus."
       
       Vor dem  Aufkommen der  Maschinerie betrug  der abendliche Konsum
       der Fabrikanten  in den  Kneipen, wo  sie zusammenkamen, nie mehr
       als 6  d. f&#252;r ein Glas Punsch und 1 d. f&#252;r eine Rolle Tabak. Erst
       1758, und  dies macht  Epoche, sah man "eine im Gesch&#228;ft wirklich
       engagierte Person mit eigner Equipage!" "Die vierte Periode", das
       letzte Dritteil  des 18.  Jahrhunderts, "ist die von gro&#223;em Luxus
       und Verschwendung,  unterst&#252;tzt  durch  die  Ausdehnung  des  Ge-
       sch&#228;fts." 35) Was w&#252;rde der gute Dr. Aikin sagen, wenn er heutzu-
       tag in Manchester auferst&#228;nde!
       Akkumuliert, Akkumuliert!  Das ist  Moses und die Propheten [142]
       "Die Industrie  liefert das Material, welches die Sparsamkeit ak-
       kumuliert." 36) Also spart, spart, d.h., r&#252;ckverwandelt m&#246;glichst
       gro&#223;en Teil des Mehrwerts oder Mehrprodukts in Kapital! Akkumula-
       tion um der Akkumulation, Produktion um der Produktion willen, in
       dieser Formel sprach die klassische &#214;konomie den historischen Be-
       ruf der Bourgeoisperiode aus. Sie t&#228;uschte sich keinen Augenblick
       &#252;ber die  Geburtswehn des Reichtums 37, aber was n&#252;tzt der Jammer
       &#252;ber historische Notwendigkeit? Wenn der klassischen &#214;konomie der
       Proletarier nur  als Maschine  zur Produktion  von Mehrwert, gilt
       ihr aber  auch der  Kapitalist nur  als Maschine  zur Verwandlung
       dieses Mehrwerts  in Mehrkapital.  Sie  nimmt  seine  historische
       Funktion in  bitterm Ernst.  Um seinen Busen vor dem unheilvollen
       Konflikt zwischen
       ---
       35) Dr.  Aikin, "Description  of the  Country from 30 to 40 miles
       round Manchester", Lond. 1795, p. [181], 182 sqq., [188].
       36) A. Smith, l.c.,b. II, ch. III, [p. 367].
       37) Selbst J. B.Say sagt: "Die Ersparnisse der Reichen werden auf
       Kosten der  Armen gemacht." [143] "Der r&#246;mische Proletarier lebte
       fast ganz  auf Kosten  der Gesellschaft... Man k&#246;nnte fast sagen,
       da&#223; die moderne Gesellschaft auf Kosten der Proletarier lebt, von
       dem Teil,  den sie  auf Belohnung  der  Arbeit  ihnen  entzieht."
       (Sismondi, "+tudes etc.", t.I,p.24.)
       
       #622# VII. Abschnitt - Der Akkumulationsproze&#223; des Kapitals
       -----
       Genu&#223;trieb und  Bereicherungstrieb zu feien, verteidigte Malthus,
       im Anfang  der zwanziger  Jahre dieses Jahrhunderts, eine Teilung
       der Arbeit, welche dem wirklich in der Produktion begriffenen Ka-
       pitalisten das  Gesch&#228;ft der Akkumulation, den andren Teilnehmern
       am Mehrwert,  der  Landaristokratie,  Staats-,  Kirchenpfr&#252;ndnern
       usw., das  Gesch&#228;ft der  Verschwendung zuweist.  Es ist  von  der
       h&#246;chsten Wichtigkeit,  sagt er,  die Leidenschaft f&#252;r Ausgabe und
       die Leidenschaft  f&#252;r Akkumulation  (the passion  for expenditure
       and the  passion for  accumulation) getrennt  zu halten  38). Die
       Herrn Kapitalisten,  seit lange in be- und Weltm&#228;nner verwandelt,
       schrien auf.  Was, rief  einer ihrer Wortf&#252;hrer, ein Ricardianer,
       Herr Malthus  predigt hohe Grundrenten, hohe Steuern usw., um dem
       Industriellen einen fortw&#228;hrenden Stachel durch unproduktive Kon-
       sumenten  aufzudr&#252;cken!  Allerdings  Produktion,  Produktion  auf
       stets erweiterter Stufenleiter, lautet das Schibboleth, aber
       
       "Produktion wird durch einen solchen Proze&#223; weit mehr gehemmt als
       gef&#246;rdert. Auch  ist es nicht ganz billig (nor is it quite fair),
       eine Anzahl Personen so im M&#252;&#223;iggang zu erhalten, nur um andre zu
       kneipen, aus  deren Charakter man schlie&#223;en darf (who are likely,
       from their  characters), da&#223;, wenn ihr sie zu funktionieren zwin-
       gen k&#246;nnt, sie mit Erfolg funktionieren." 39)
       
       So unbillig  er es findet, den industriellen Kapitalisten zur Ak-
       kumulation zu stacheln, indem man ihm das Fett von der Suppe weg-
       sch&#246;pft, so  notwendig d&#252;nkt  ihm, den Arbeiter m&#246;glichst auf den
       Minimallohn zu  beschr&#228;nken, "um ihn arbeitsam zu erhalten". Auch
       verheimlicht er  keinen Augenblick, da&#223; Aneignung unbezahlter Ar-
       beit das Geheimnis der Plusmacherei ist.
       
       "Vermehrte Nachfrage von Seite der Arbeiter meint durchaus nichts
       als ihre  Geneigtheit, weniger  von ihrem eignen Produkt f&#252;r sich
       selbst zu  nehmen und einen gr&#246;&#223;ren Teil davon ihren Anwendern zu
       &#252;berlassen; und wenn man sagt, da&#223; dies, durch Venderung der Kon-
       sumtion" (auf  seiten  der  Arbeiter)  "glut"  (Markt&#252;berf&#252;llung,
       &#220;berproduktion) "erzeugt,  so kann  ich nur  antworten, da&#223;  glut
       synonym mit hohem Profit ist." 40)
       
       Der gelehrte Zank, wie die dem Arbeiter ausgepumpte Beute f&#246;rder-
       lichst f&#252;r die Akkumulation zu verteilen sei zwischen industriel-
       lem Kapitalist  und m&#252;&#223;igem  Grundeigent&#252;mer usw., verstummte vor
       der Julirevolution.  Kurz nachher l&#228;utete das st&#228;dtische Proleta-
       riat die Sturmglocke zu
       
       38) "Malthus, l.c.p. 319, 320.
       39) "An  Inquiry into  those principies  respecting the Nature of
       Demand etc.". p. 67.
       40) l.c.p. 59.
       
       #623# 22. Kapitel - Verwandlung von Mehrwert in Kapital
       -----
       Lyon und lie&#223; das Landproletariat den roten Hahn in England flie-
       gen. Diesseits des Kanals grassierte der Owenismus, jenseits St.-
       Simonismus und  Fourierismus. Die Stunde der Vulg&#228;r&#246;konomie hatte
       geschlagen. Grade  ein Jahr, bevor Nassau W. Senior zu Manchester
       ausfand, da&#223; der Profit (inkl. Zins) des Kapitals das Produkt der
       unbezahlten "letzten  zw&#246;lften Arbeitsstunde"  ist, hatte  er der
       Welt eine  andre Entdeckung  angek&#252;ndigt.. "Ich", sagte er feier-
       lich, "ich  ersetze das  Wort Kapital,  als Produktionsinstrument
       betrachtet, durch  das Wort  Abstinenz (Enthaltung)." 41) Ein un-
       &#252;bertroffenes Muster dies von den "Entdeckungen" der Vulg&#228;r&#246;kono-
       mie! Sie  ersetzt eine &#246;konomische Kategorie durch eine sykophan-
       tische Phrase.  Voil&#224; tout. 2*) "Wenn der Wilde", doziert Senior,
       "Bogen fabriziert,  so &#252;bt er eine Industrie aus, aber er prakti-
       ziert nicht  die Abstinenz."  Dies erkl&#228;rt  uns, wie und warum in
       fr&#252;heren Gesellschaftszust&#228;nden  "ohne die Abstinenz" des Kapita-
       listen Arbeitsmittel fahriziert wurden. "Je mehr die Gesellschaft
       fortschreitet, um  so mehr  Abstinenz erfordert sie" 42), n&#228;mlich
       von denen,  welche die  Industrie aus&#252;ben,  sich die fremde Indu-
       strie und  ihr Produkt  anzueignen. Alle Bedingungen des Arbeits-
       prozesses verwandeln  sich von nun in ebenso viele Abstinenzprak-
       tiken des Kapitalisten. Da&#223; Korn nicht nur gegessen, sondern auch
       ges&#228;t wird, Abstinenz des Kapitalisten. Da&#223; der Wein die Zeit er-
       h&#228;lt, auszug&#228;ren,  Abstinenz des Kapitalisten! 43) Der Kapitalist
       beraubt seinen eignen Adam, wenn er die "Produktionsinstrumente
       ---
       41) Senior,  "Principes fondamentaux de l'&#201;con. Pol." trad. Arri-
       vabene, Paris  1836, p.  309. Dies  war den  Anh&#228;ngern der  alten
       klassischen Schule  doch etwas  zu toll. "Herr Senior schiebt dem
       Ausdruck Arbeit und Kapital den Ausdruck Arbeit und Abstinenz un-
       ter... Abstinenz  ist eine  bloi&#223;e Negation. Es ist nicht die Ab-
       stinenz, sondern  der Gebrauch des produktiv verwandten Kapitals,
       welcher die  Quelle des  Profits bildet."  (John Cazenove, l.c.p.
       130, Note.)  Herr John  St. Mill exzerpiert dagegen auf der einen
       Seite Ricardos Profittheorie und annexiert auf der andren Seniors
       remuneration of  abstinence" 1*).  So  fremd  ihm  der  Hegelsche
       "Widerspruch", die  Springquelle aller Dialektik, so heimisch ist
       er in platten Widerspr&#252;chen.
       Zusatz zur  2. Ausg. Der Vulg&#228;rakonom hat nie die einfache Refle-
       xion angestellt,  da&#223; jede  menschliche Handlung als "Enthaltung"
       von ihrem  Gegenteil aufgefa&#223;t  werden kann. Essen ist Enthaltung
       von Fasten,  Gehn Enthaltung  von Stehn,  Arbeiten Enthaltung von
       Faulenzen, Faulenzen  Enthaltung von Arbeiten etc. Die Herren ta-
       ten wohl,  einmal nachzudenken  &#252;ber Spinozas:  "Determinatio est
       negatio. [144]
       Senior, l.c.p. 342, 343.
       43) Kein  Mensch... wird  z.B. seinen  Weizen auss&#228;en und ihn ein
       Jahr im Boden liegen oder seinen Wein jahrelang im Keller lassen,
       statt diese Dinge oder ihre &#196;quivalente
       -----
       1*) "Belohnung f&#252;r Enthaltung" - 2*) Das ist alles.
       
       #624# VII. Abschnitt - Der Akkumulationsproze&#223; des Kapitals
       -----
       dem Arbeiter  leiht" (!),  alias sie  durch Einverleibung der Ar-
       beitskraft als  Kapital verwertet,  statt  Dampfmaschinen,  Baum-
       wolle, Eisenbahnen,  D&#252;nger, Zugpferde  usf. aufzuessen oder, wie
       der Vulg&#228;r&#246;konom sich das kindlich vorstellt, "ihren Wert" in Lu-
       xus und  andren Konsumtionsmitteln zu verprassen. 44) Wie die Ka-
       pitalistenklasse das anstellen soll, ist ein von der Vulg&#228;r&#246;kono-
       mie bisher  hartn&#228;ckig bewahrtes  Geheimnis. Genug, die Welt lebt
       nur noch  von der  Selbstkasteiung  dieses  modernen  B&#252;&#223;ers  des
       Wischnu, des Kapitalisten. Nicht nur die Akkumulation, die einfa-
       che "Erhaltung  eines Kapitals erheischt best&#228;ndige Kraftanstren-
       gung, um  der Versuchung  zu widerstehn,  es aufzuessen". 45) Die
       einfache Humanit&#228;t  gebeut also  offenbar, den  Kapitalisten  von
       Martyrium und  Versuchung zu erl&#246;sen, in derselben Weise, wie der
       georgische Sklavenhalter  j&#252;ngst durch  Abschaffung der Sklaverei
       von dem  schmerzlichen Dilemma erl&#246;st ward, ob das dem Negerskla-
       ven ausgepeitschte  Mehrprodukt ganz  in Champagner  zu verjubeln
       oder auch teilweis in mehr Neger und mehr Land r&#252;ckzuverwandeln.
       In den verschiedensten &#246;konomischen Gesellschaftsformationen fin-
       det nicht  nur einfache Reproduktion statt, sondern, obgleich auf
       verschiednem Ma&#223;stab,  Reproduktion auf erweiterter Stufenleiter.
       Es wird progressiv mehr produziert und mehr konsumiert, also auch
       mehr Produkt  in Produktionsmittel  verwandelt. Dieser Proze&#223; er-
       scheint aber  nicht als  Akkumulation von  Kapital und daher auch
       nicht als  Funktion des  Kapitalisten, solange dem Arbeiter seine
       Produktionsttel, daher  auch sein Produkt und seine Lebensmittel,
       noch nicht  in der  Form von  Kapital gegen&#252;berstehn. 46) Der vor
       einigen Jahren verstorbene Richard Jones, Nachfolger von Malthus
       ---
       sofort zu  konsumieren... wenn  er nicht  erwartete, zus&#228;tzlichen
       Wert zu erhalten etc." (Scrope, "Polit. Econ.", edit. von A. Pot-
       ter, New York 1841, p. 133.)
       44) "Die  Entbehrung, die sich der Kapitalist auferlegt, indem er
       seine Produktionsmittel  an den Arbeiter verleiht" (dieser Euphe-
       mismus gebraucht,  um nach probater vulg&#228;r&#246;konomischer Manier den
       vom industriellen Kapitalisten exploitierten Lohnarbeiter mit dem
       industriellen Kapitalisten  selbst zu identifizieren, welcher vom
       Geld verzeihenden  Kapitalisten pumpt!), "statt ihren Wert seinem
       eignen Gebrauch  zu widmen,  indem er sie in n&#252;tzliche oder ange-
       nehme Gegenst&#228;nde verwandelt." (G. de Molinari, l.c.p. 36.)
       45) "La  conservation d'un  capital xige... un effort... constant
       pour r&#233;sister  &#224;  la  tentation  de  le  consommer."  (Courcelle-
       Seneuil, l.c.p. 20.)
       46) Die  besonderen Einkommensklassen,  die am  reichlichsten zum
       Fortschritt des  nationalen Kapitals  beitragen, &#228;ndern  sich auf
       verschiedenen Stufen  ihrer Entwicklung  und  sind  infolgedessen
       g&#228;nzlich verschieden bei Nationen, die verschiedene Positionen
       
       #625# 22. Kapitel - Verwandlung von Mehrwert in Kapital
       -----
       auf dem  Lehrstuhl der  politischen &#214;konomie am ostindischen Col-
       lege zu  Halleybury, er&#246;rtert  dies gut an zwei gro&#223;en Tatsachen.
       Da der zahlreichste Teil des indischen Volks selbstwirtschaftende
       Bauern, existiert  ihr Produkt,  ihre Arbeits-  und Lebensmittel,
       auch nie  in der Form (in the shape) eines Fonds, der aus fremder
       Revenue erspart wird (saved from Revenue) und daher einen vorl&#228;u-
       figen Proze&#223;  der Akkumulation  (a previous  process of accumula-
       tion) durchlaufen  hat" 47). Andrerseits werden die nicht-agriko-
       len Arbeiter  in den  Provinzen, wo  die englische Herrschaft das
       alte System am wenigsten aufgel&#246;st hat, direkt von den Gro&#223;en be-
       sch&#228;ftigt, denen  eine Portion  des l&#228;ndlichen  Mehrprodukts  als
       Tribut oder Grundrente zuflie&#223;t. Ein Teil dieses Produkts wird in
       Naturalform von  den Gro&#223;en verzehrt, ein andrer Teil f&#252;r sie von
       den Arbeitern  in Luxus-  und sonstige  Konsumtionsmittel verwan-
       delt, w&#228;hrend der Rest den Lohn der Arbeiter bildet, die Eigent&#252;-
       mer ihrer  Arbeitsinstrumente sind.  Produktion und  Reproduktion
       auf erweiterter  Stufenleiter gehn  hier ihren Gang ohne alle Da-
       zwischenkunft jenes  wunderlichen Heiligen, jenes Ritters von der
       traurigen Gestalt, des "entsagenden" Kapitalisten.
       ---
       in dieser  Entwicklung einnehmen...  Profite...  eine  unwichtige
       Quelle der  Akkumulation, im  Vergleich zu L&#246;hnen und Renten, auf
       den fr&#252;heren  Stufen der  Gesellschaft... Wenn ein betr&#228;chtliches
       Anwachsen in  den Kr&#228;ften  der nationalen  Industrie  tats&#228;chlich
       stattgefunden hat, erlangen die Profite eine vergleichsweise gr&#246;-
       &#223;ere Wichtigkeit  als Quelle  der Akkumulation."  (Richard Jones,
       "Textbook etc.", p. 16, 21.)
       47) l.c.p.  36 sq.  {Zur 4.  Aufl. -  Mu&#223; ein  Versehen sein, die
       Stelle ist nicht gefunden worden. - F.E.}
       

       <A HREF="brett.php?archiv=mew&amp;brett=MEW023&amp;menu=mewinh#MEW023K22_617.23">zur&uuml;ck</A>

</tt>
</pre>
</body>
</html>
