<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<html>
<head>
<style type="text/css">
p {background-color: white; color: black;}
.klein { font-size:0.6em; }
.treffer {background-color: red; color: white;}
.fn {background-color: white; color: gray;}
</style>
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1">
<title>DEA - Das Elektronische Archiv</title>
<meta name="robots" content="INDEX,NOFOLLOW">
<meta name="description" content="mew 22/4 Umst. welche Umfang d. Akkum. best.">
<meta name="keywords" content="Abnahme Abschnitten Abschnitts Ackerbauarheiter Ackerbautagl&#246;hnern Agenten Agrikultur Agrikulturarbeiter Akkumulation Akkumulationen Akkumulationsfonds Aktivum Allerdings Allgemeines Analyse Andrerseits Aneignung Anfang Angenommen Anlage Anlagesph&#228;ren Anspannung Antijakobinerkrieg Antwort Anzahl Apotheken Apparat Apparate Arbeit Arbeiter Arbeiteranzahl Arbeiterbev&#246;lkerung Arbeitern Arbeiters Arbeits Arbeitseinsauger Arbeitsgegenstand Arbeitskraft Arbeitslohn Arbeitslohns Arbeitsl&#246;hne Arbeitsmaterial Arbeitsmenge Arbeitsmittel Arbeitsmitteln Arbeitsproze&#223; Arbeitsquantum Arbeitsstunden Arbeitstag Arbeitsvieh Armen Armenhausverwalter Art Arzneistoffe Atom Auflage Augenblick Ausbeutung Ausgabe Ausnahme Ausnahmsf&#228;llen Austausch Automaten Band2 Baulichkeiten Baumwolle Bearbeitung Bedeuten Behauptungen Beispiel Benjamin Bennett Bergwerken Berichten Beschleunigung Bestandteil Bestinunung Betrug Bettelsuppe Bewegung Bezug Bier Bildner Bildung Blei Blick Boden Bodens Bourgeoisschriftsteller Branntwein Brot B&#252;rger Ch Charakter Charaktermaske CharlesH Chemie China Chinese Chinesen Classes Commerce Committees Cornlaws Dampf Dank Dasein Dazwischenkunft Demand Demnach Denkanstrengung Depreziation Derselbe Detailver&#228;nderung Dezember Dezennien Dienste Differenz Ding Dinge Dogberries Doktrin Drainierungsr&#246;hren Dritteil Durchschnittspreisen D&#252;nger Economy Eden Edens Eigenschaften Eigner Einf&#252;hrung Einkommen Elastizit&#228;t Elektrizit&#228;t Elemente Ende Endlich Endziel Engels England Englands Engl&#228;nder Engl&#228;nders Enthaltung Entwicklung Erde Erhaltung Erneuerungsstadium Ersatz Ersatzes Erziehung Erzielung Essay Essayist Essays Essig Europas Europe Evidence Examination Exemplare Existenz Exkremente Expansion Expansionskraft Exploitation Exploitationsgrad Extension Fabrikanlage Fabrikant Fabrikanten Fabriken Faktor Fall Familie Familien Februar Festsetzung Fingerzeige Fisch Fleisch Flu&#223; Fonds Form Formen Fortschritt Fragen Frankreich Friedrich Fruchtbarkeit Fr&#252;chte Funktion F&#252;nf F&#228;llen F&#228;lschung Gallonlaib Garn Gebiet Gebrauchswert Gebrauchswerte Geburtsst&#228;tte Geld Geldes Genie Genu&#223;mittel Gerste Gerstenmehl Gesamt Gesellschaft Gesichtspunkte Gestalt Getr&#228;nk Gewicht Gewinne Gin Gleichheit Gott Graf Gratisdienst Grenze Grenzen Gr&#246;&#223;e Gummischleim Hafergr&#252;tze Hand Handarbeit Hauptkonsum Hauptwucht Hausarbeit Herabsetzung Heringe Herr Herrn Hertford Herz Herzensdrang Herzensergie&#223;ungen Heute Hier Hilfsstoffe Hilfsstoffen History Hlfe Holland House Houses Humbug H&#228;lfte II Ideale Ihnen Il Indem Industrie Industrieland Industriezweigen Inquiry Instanz Intensit&#228;t Intensivgrad Jahr Jahre Jahren Jahrhundert Jahrhunderts Jahrs Jahrzehnte Januar Kampf Kap Kapital Kapitalauslage Kapitale Kapitalgestalt Kapitalien Kapitalist Kapitalisten Kapitals Kapitalstoff Kapitalteils Kapitalvorschusses Kapitalwert Kapitalzuschu&#223; Kauf Klasse Kleider Kleidung Kleinheit Kochbuch Konkurrenten Konkurrenz Konsumfonds Konsumtion Konsumtionsfonds Konsumtionsprozesses Kopf Korn Kornarten Kost Kosten Kreislauf Kr&#228;fte Kr&#228;uter Kunstausdruck Kunstst&#252;cke K&#246;nnte Labouring Lage Laib Laibes2 Land Landlords Landsleute Leben Lebensaufgabe Lebensmitteln Lehre Leinwand Leistungsumfang Lettres Lik&#246;ren Lobes Lohn Lohnregulator Lohntarifs Lond Londoner Lords Luft L&#246;hne MacCulloch MacCuloch Magistrat Mais Mal Malthus Mangel Manieren Mann Mannes15 Manufakturarbeiter Marchienne Maschine Maschinerie Masse Massen Massenhaftigkeit Mehrarbeit Mehrprodukt Mehrprodukts Mehrwert Mehrwerts Menge Mensch Menschen Metallerz Methoden Mill Million Minenarbeiter Minenbesitzer Minerale Minimalsalair Minimum Mischungen Mittag Mittel Mohnkapsel Moment Morphin Musterarbeiter Nachtschicht Nahrung Namen Nation Natur Nature Naturgabe Naturkraft Naturkr&#228;fte Naturreichtums Necessity Neuwert Newnham NichtarbeitersX Nichtkosten Niveau Nominallohn Normalspeisen Northamptenshire Northamptonshire Note Nutzanwendungen Nutzeffekte Obschon Observations Opium Originalkapital Originalkapitals Paar Paris Parlamentsmitglied Parliament Parry ParryMD Passivum Patent Periode Perioden Person Pf Pfarrei Pfarreiunterst&#252;tzung Pfd Pfeffer Pfennige Pfund Philanthropielinie Philosophen Pl&#246;tzlich Polit Poor Possenrei&#223;erei Potenz Praxis Preis Principles Proben Produkt Produktbildner Produkte Produkten Produktenmasse Produktenwerte Produktenzuschu&#223; Produktion Produktions Produktionskraft Produktionsmittel Produktionsmitteln Produktionsprozessen Produktionsproze&#223; Produktivit&#228;t Produktivit&#228;tsgrad Produktivkraft Produktivkr&#228;fte Produktivkr&#228;ften Produkts Produzenten Profit Proportion Prozesses Pulver P&#228;chter Quantit&#228;t Quelle Question Questions Rate Raub Rauchtabak Regel Reichtum Reichtums Reicht&#252;mer Renten Reproduktion Reproduktionsprozesses Rest Resultat Revenue Review Rezept Rezepten Ricardo Ricardos Roggen Rohmaterial Rohstoffe Rohstoffen Rolle Rumford Rumfordsche R&#252;cken Salz Samen Sand Satz Say Says Schadenersatz Schlu&#223;folgerungen Schnupf Schotten Schottland Schrift Schriftsteller Schwierigkeit Seelengeheimnis Seine Seite Selbsterhaltungskraft Selbstverwertung Senior Sept Setzt Siehe Sinn Sir Sklave Sklavenhalter Sobald Sold Soweit Spannung Speenhamland SpinnerzB Spinnrad Sporn Springfedern Squires St Stadien Stadium Standpunkt Stapleton State Steigerung Steine Steinkohlen Stelle Stoffe Stoffmasse Strike Strumpffabrikanten Str&#252;mpfe Str&#252;mpfen Stufenleiter Stunden Stundenzahl St&#252;ck Substanz Summa Summe Suppe Surrogate Tag Tagesarbeit Tat Tatsachen Tausch Tauschwert Technik Tee Teil Teilen Teils Teilung Tendenz The Thompson Thompsons Times Ton Trade Trotz Umfang Umst&#228;nde Unterschied Untersuchungskomitee Untersuchungskommission Unzen Urbildner Ver Verdadderung Verdienste Verfasser Verf&#252;gung Vergr&#246;&#223;erung Verh&#228;ltnis Verlauf Verwertungsprozesses Verwohlfeilerung Verwohlfellerung Vorschu&#223; Vorstehern Vorurteil Wachsende Wachstum Ware Waren Warenf&#228;lschung Warenproduktion Warum Wasser Wechsel Weitere Weizen Weizenmehl Welche Welches Welt Weltmarktskonkurrenz Werkzeug Wert Wertbildner Werte Wertformen Wertmassen Wertsumme Westen Will Wiltshite Wir Wirksamkeit Wirkung Wissenschaft Woche Wochenlohn Wochenprodukts Wohlgefallen Wolle Wollernte Workhouse Workhouses Worten Wozu Wurzeln W&#228;hlern XV Yankee ZB Zahl Zeit Ziel Zins Zucker Zuflucht Zungendrescher Zusatz Zusatzausgabe Zusatzkapital Zusatzkapitals Zuschu&#223;kapital Zustand Zwei Zweifelsohne abgesehn abgezogen abh&#228;ngen abh&#228;ngt abnehmen abnehmendem absolute absoluten abstinence achtst&#228;ndiger affected affektierten akkumuliert akkumulierte akkumurierten akut alias aliquoten allen allgemeinen allm&#228;hlich alte alten alter amerikanischer anbelangt andern andre andren andrer angeblich angewandt angewandtem angewandten anklebt anlangt ann&#228;herbar another ans ansieht anstellen antagonistischen antwortet antwortete anzuwenden apostrophiert arbeiten arbeitenden arbeitet at auf1 auf14d aufgegessen aufzuhalten ausdehnen ausdr&#252;cken ausgeben ausgebeuteten aushalten ausschlie&#223;lich auszahlten auszudehnen baronisierte barrister bebaute befindet befindliche before begeht begleitenden begleitet begriffen begriffnes begr&#252;ndete beide beiden beispielsweis bekannten belaufen belehrt belgischen beliebt bemerkt beobachtet bereicherten bereits beschleunigte besch&#228;ftigte beseelt besser besseren bestehende besteht bestens bestimmen bestimmt bestimmte bestimmter best&#228;ndig best&#228;ndige betrachte betrachten betrachtet betragen beweist beziehn be&#223;rer bieten bilden bildet bisherigen blo&#223; brachte braucht certain ch chinesische chinesischer comfortably considered dachten damit dank dans dar darstellt dasselbe da&#223; degradiert dehnt del demJ demselben denken denselben derartiger derselben desgleichen desselben dessen desto dh die3d dienen dieselbe dieselben difficult&#233; direkte direktem disputes drei dreimal dritten dulden ebenso ebensoviel economical eigentlichen eigne eignen einbringen eingetretenen einmal einverleibt empfiehlt en energischer englische englischen englischer enorm entfremdeten enthielten entsagen entschieden entschuldbare entschuldbaren entsprechende entspricht entstammende entwickelt erforderlich erfordern ergab ergriffen erhalten erhielten erh&#228;lt erh&#246;hte erinnert erkl&#228;re erkl&#228;ren erkl&#228;rt erlaubt erlaubte erreicht erscheinen erscheint ersehnte ersetzt erstaunlich ersten erster erweitert erweiterten erwirbt erw&#228;hnt erzeugen erzeugt erzeugte erzwangen essen eszB europ&#228;ische existiert existing exploitieren extraktive extraktiven fabrizierenden fahren faktisch fallender fassen fast festsetzten figurieren finden findet flotter folgendes fort fortw&#228;hrend fortw&#228;hrenden franz&#246;sische franz&#246;sischen franz&#246;sischer fraus fremde frommen fruchtbarem fruchtbarsten fr&#252;her funktionieren funktionierenden funktionierender f&#252;hlbar f&#252;hrten f&#252;nf f&#252;r f&#252;r3d f&#228;hrt f&#228;llt gedruckte gefragt gef&#228;lligst gegeben gegebne gegebnem gegebnen gegebner gegen gehabt gehn geht gekauft gekommen gelegentlich geleistet gelieferten gelungnes gel&#246;st gemacht gemischt genannten gen&#252;gen geringen geschehe geschenkt geschildert gesehn gesellschaftlichen gesetzten gespeist gesteckt gesteckten gesteht gesteigerten gesteigerter getrennt getrockneter gewaltigen gewaltsame gewisse gewissen gewisser gewisserA gezeigt gibt glaube glauben gleichbleiben gleichbleibender gleiche gleichgesetzt gleichzeitig gl&#252;ckliche grade gratis gro&#223;em gro&#223;er gro&#223;es gr&#246;&#223;er gr&#246;&#223;ere gr&#246;&#223;eren gr&#246;&#223;ern gr&#246;&#223;ten gut haarstr&#228;ubende haben hart hatten heap hei&#223;t her herabgedr&#252;ckt herabzudr&#252;cken herabzusteigen herbeizuf&#252;hren hergestellten hergibt herrscht heruntergekommen hervorbringen hervorhebt heutzutag hier himmelw&#228;rts hinaus hinreichend hinzugeben historische holl&#228;ndische hundert h&#228;tte h&#228;tten h&#246;here ich identifiziert ideologischen if ihn ihnen ihrerseits immer indem indemnifizierten infolge innerhalb innerste insbesondere insofern into irgendeine jahrelang jammert jedoch jenseits j&#228;hrlich kapitalistischen kapitallsiert kaufen keineswegs klagt klar klarzumachen klassische komfortabel konstante konstanten konsumieren konsumiert konsumiertem konsumierten kontinentale koste kosten k&#252;rzerer k&#246;nnen k&#246;nnte k&#246;nnten labour lag lange langsamer lassen law lc lcp leben lebendigen lebendiger legalen legt lehren lehrt leisten letzten liefern liefert lieferte liegenbleiben luxuri&#246;s l&#228;ngeren l&#228;ngerer l&#246;sen l&#246;ste macht mahnt mangelhafter manzB masters mathematischen mechanische mehreren mein meistens mind3 mir mitwirkenden monatelang mu&#223; m&#252;ssen m&#246;gen m&#246;glich nachdem naiv nat&#252;rlich ndlords neben nebenbei nehmen nein nenne nennen nennt neuerfundne never nicht3 nichts nie niederer nihilistischen nochmals notwendig notwendigen nutzbarer n&#252;tzlichen n&#252;tzlicher n&#228;mlich n&#246;tig obendrein obgleich obwohl offenbar oft on one or ordentlich original owner paradoxen parlamentarischen parties past periodischen philosophical pia pleases plusieurs political politische politischen praktischen produktiv produktiven produktiver produktiveren produziert produzierten projektieren proportionell proportionelle proportionellen rasch rascher reagiert reelle regelm&#228;&#223;ig reicher rein relativ reproduziert respecting respektable richtet richtig ruft sagt sagtua sagtzB sc schafft scheinbar schielendem schildert schlagend schlie&#223;lich schneller schon schottischen schwachen schwatzen schwellenden schwellt schwer schwierigsten sehe sehn sei seine seitdem selten setzen setzt sh sicherlich sieht sofern sog sogar soll solle solle3 some sondern spaltet spielen spielt sp&#228;ter stampfte starkes statt8 steigen steigender steigern steigert steigt stellen stellt stets stiege stirbt stofflich stofflichen strikt st&#252;ckweis st&#252;nde sucht sukzessiver superfluities talking tautolsch teilweis teilweiser teuer teuren that the those too tragen tritt triumphierend tun two umsonst unabh&#228;ngig unabh&#228;ngige unbekannt unbezahlte und3 unentbehrlichsten unerreichbar unf&#228;hig ungeheurer unmittelbar unmittelbaren unsF unserer unsettled unsre unterdr&#252;ckte unterstellen unterstellt ununterbrochenen unverarbeitet urspr&#252;nglichen usw variable verbal verdoppelten verdreifachten verewigt verfolgte verfuhren verf&#228;lscht vergangene vergangne vergangnen vergegenst&#228;ndlichte vergleicht verglichen verhindert verhinderte verh&#228;ltnism&#228;&#223;ig verh&#228;ltnism&#228;&#223;ige verkauft verkleidet verlangten verlieren vermannigfacht vermehrt vermehrter vermehrtes vermittelst vern&#252;nftig verr&#228;t verschieden verschiedne verschiednen verschiedner verschlei&#223;en verschwindet versechsfachten verspinnt versponnen versucht vertragen vervierfachten verwandelt very verzehren ver&#228;ndern vol voll vollzogenen vonA voraus vorausgesetzt vorgeschossenen vorgescho&#223;nen vorhandnen vorher vorhergegangner vorhergehenden vorherige vorkommen vorschie&#223;en vorwurfsvoll wachsen wachsende wachsenden wage wages wahrscheinlich ward waren way ways wealth wechselndem wegen weil weiter welche welchem wenigstens werden wert wichtig wichtige wichtiger widerlegen wiederholten wir wirken wirkt wirkungsvollere wobei wohlfeiler wohlfeilere wollen wollte womit wonach woraus worin wozu wunderlichen wundert&#228;tige w&#252;rden w&#252;rdigt w&#228;chst w&#228;hrend w&#228;re w&#228;ren w&#246;chentliche zB zitiert zitierten zitierter zuf&#228;llt zugeschrieben zugleich zugute zur&#252;ckschleudern zusammen zusammenh&#228;ngt zus&#228;tzliche zus&#228;tzlichem zus&#228;tzlichen zuzusetzen zwangen zwei zwingt &#252;ber &#252;berfl&#252;ssig &#252;bersieht &#252;bertragen &#252;bertr&#228;gt &#252;bert&#228;gt &#252;brigbleibende &#252;bt &#228;hnliche &#228;hnlichen &#224;M &#196;hnlich &#196;hnliche &#196;quivalent &#214;konom &#214;konomen &#214;konomie &#220;berflu&#223; &#220;berfl&#252;ssigkeiten  ">
</head>
<body style="font-size:140%;">
<p class="klein">           Quelle: MEW 23  Das Kapital - Erster Band</p>
<pre>
<tt>
       <A HREF="brett.php?archiv=mew&amp;brett=MEW023&amp;menu=mewinh#MEW023K22_625.23">zur&uuml;ck</A>

       
       #625# 22. Kapitel - Verwandlung von Mehrwert in Kapital
       -----
       4. Umst&#228;nde,  welche unabh&#228;ngig  von der  proportionellen Teilung
       des Mehrwerts  in Kapital und Revenue den Umfang der Akkumulation
       bestimmen: Exploitationsgrad  der Arbeitskraft  -  Produktivkraft
       der Arbeit  -Wachsende Differenz  zwischen angewandtem und konsu-
       miertem Kapital - Gr&#246;&#223;e des vorgescho&#223;nen Kapitals
       
       Das Verh&#228;ltnis,  wonach der  Mehrwert sich in Kapital und Revenue
       spaltet, als  gegeben vorausgesetzt,  richtet sich  die Gr&#246;&#223;e des
       akkumurierten Kapitals  offenbar nach  der  absoluten  Gr&#246;&#223;e  des
       Mehrwerts. Angenommen, 80% w&#252;rden kapitallsiert und 20% aufgeges-
       sen, so wird das akkumulierte Kapital 2400 Pfd.St. oder 1200 Pfd.
       St. betragen, je nachdem der Gesamt
       
       #626# VII.Abschnitt - Der Akkumulationsproze&#223; des Kapitals
       -----
       Mehrwert sich  auf 3000  oder auf 1500 Pfd.St. belaufen hat. Dem-
       nach wirken  bei Bestinunung  der Gr&#246;&#223;e der Akkumulation alle die
       Umst&#228;nde mit,  die die  Masse des Mehrwerts bestimmen. Wir fassen
       sie hier  nochmals zusammen,  aber nur insofern sie mit Bezug auf
       die Akkumulation neue Gesichtspunkte bieten.
       Man erinnert  sich, da&#223;  die Rate des Mehrwerts in erster Instanz
       abh&#228;ngt vom  Exploitationsgrad der  Arbeitskraft. Die  politische
       &#214;konomie w&#252;rdigt  diese Rolle  so sehr,  da&#223; sie gelegentlich die
       Beschleunigung der  Akkumulation durch  erh&#246;hte  Produktionskraft
       der Arbeit  identifiziert mit  ihrer Beschleunigung durch erh&#246;hte
       Exploitation des  Arbeiters. 48) In den Abschnitten &#252;ber die Pro-
       duktion des  Mehrwerts ward  best&#228;ndig unterstellt,  da&#223; der  Ar-
       beitslohn wenigstens  gleich dem  Wert der  Arbeitskraft ist. Die
       gewaltsame Herabsetzung des Arbeitslohns unter diesen Wert spielt
       jedoch in der praktischen Bewegung eine zu wichtige Rolle, um uns
       nicht einen  Augenblick dabei  aufzuhalten. Sie  verwandelt  fak-
       tisch, innerhalb  gewisser Grenzen,  den notwendigen Konsumtions-
       fonds des Arbeiters in einen Akkumulationsfonds von Kapital.
       
       "Arbeitsl&#246;hne", sagt  J. St.  Mill, "haben  keine Produktivkraft;
       sie sind  der Preis  einer  Produktivkraft;  Arbeitsl&#246;hne  tragen
       nicht, neben der Arbeit selbst, zur Warenproduktion bei, so wenig
       als der Preis der Maschinerie selbst. K&#246;nnte Arbeit ohne Kauf ge-
       habt werden, so w&#228;ren Arbeitsl&#246;hne &#252;berfl&#252;ssig." 49)
       
       Wenn aber  die Arbeiter  von der Luft leben k&#246;nnten, so w&#228;ren sie
       auch um  keinen Preis  zu kaufen.  Ihr Nichtkosten  ist also eine
       Grenze im mathematischen Sinn, stets unerreichbar, obgleich stets
       ann&#228;herbar. Es  ist die  best&#228;ndige Tendenz des Kapitals, sie auf
       diesen nihilistischen  Standpunkt herabzudr&#252;cken. Ein oft von mir
       zitierter Schriftsteller des 18. Jahrhunderts,
       ---
       48) "Ricardo  sagt: 'In verschiednen Stadien der Gesellschaft ist
       die Akkumulation des Kapitals oder der Mittel, Arbeit anzuwenden"
       (sc. zu  exploitieren) "mehr  oder weniger rasch und mu&#223; in allen
       F&#228;llen von  den Produktivkr&#228;ften der Arbeit abh&#228;ngen. Die Produk-
       tivkr&#228;fte der  Arbeit sind im allgemeinen am gr&#246;&#223;ten, wo &#220;berflu&#223;
       von fruchtbarem  en existiert.'  Bedeuten in diesem Satz die Pro-
       duktivkr&#228;fte der  Arbeit die  Kleinheit des aliquoten Teils jedes
       Produkts, der  denen zuf&#228;llt,  deren Handarbeit es produziert, so
       ist der  Satz tautolsch,  weil der  &#252;brigbleibende Teil der Fonds
       ist,  woraus,  wenn  es  seinem  Eigner  beliebt  (if  the  owner
       pleases), Kapital akkumuliert werden kann. Aber dies ist meistens
       nicht der Fall, wo das Land am fruchtbarsten ist." (.Observations
       on certain verbal disputes etc.", p. 74.)
       49) J.  St. Mill,  "Essays on  some unsettled Questions of Polit.
       Economy", Lond. 184, p. 90, 91.
       
       #627# 22. Kapitel - Verwandlung von Mehrwert in Kapital
       -----
       der Verfasser  des "Essay  on Trade and Commerce", verr&#228;t nur das
       innerste Seelengeheimnis  des englischen Kapitals, wenn er es f&#252;r
       die historische  Lebensaufgabe Englands  erkl&#228;rt, den  englischen
       Arbeitslohn auf das franz&#246;sische und holl&#228;ndische Niveau herabzu-
       dr&#252;cken. 50) Er sagt u.a. naiv:
       
       "Wenn aber  unsre Armen"  (Kunstausdruck f&#252;r  Arbeiter) "luxuri&#246;s
       leben wollen...  mu&#223; ihre  Arbeit nat&#252;rlich teuer sein... Man be-
       trachte nur  die haarstr&#228;ubende Masse von &#220;berfl&#252;ssigkeiten (heap
       of superfluities), die unsre Manufakturarbeiter verzehren, als da
       sind Branntwein,  Gin, Tee, Zucker, fremde Fr&#252;chte, starkes Bier,
       gedruckte Leinwand, Schnupf- und Rauchtabak etc." 51)
       
       Er zitiert  die Schrift  eines Fabrikanten  von Northamptenshire,
       der mit himmelw&#228;rts schielendem Blick jammert:
       
       "Arbeit ist  ein ganzes  Dritteil wohlfeiler in Frankreich als in
       England: denn  die franz&#246;sischen  Armen arbeiten  hart und fahren
       hart an  Nahrung und  Kleidung, und  ihr Hauptkonsum  sind  Brot,
       Fr&#252;chte, Kr&#228;uter,  Wurzeln und getrockneter Fisch; denn sie essen
       sehr selten  Fleisch, und  wenn der  Weizen teuer ist, sehr wenig
       Brot." 52) "Wozu", f&#228;hrt der Essayist fort, "wozu noch kommt, da&#223;
       ihr Getr&#228;nk  aus Wasser besteht oder &#228;hnlichen schwachen Lik&#246;ren,
       so da&#223; sie in der Tat erstaunlich wenig Geld ausgeben... Ein der-
       artiger Zustand  der Dinge  ist sicherlich schwer herbeizuf&#252;hren,
       aber er  ist nicht  unerreichbar, wie  seine Existenz  sowohl  in
       Frankreich als Holland schlagend beweist." 53)
       ---
       50) "An  Essay on Trade and Commerce", Lond. 1770, p. 44. &#196;hnlich
       brachte die  "Times" vom Dezember 1866 und Januar 1867 Herzenser-
       gie&#223;ungen englischer  Minenbesitzer, worin der gl&#252;ckliche Zustand
       der belgischen  Minenarbeiter geschildert  ward, die  nicht  mehr
       verlangten und  nicht mehr  erhielten, als  strikt n&#246;tig,  um f&#252;r
       ihre "masters"  zu leben.  Die belgischen  Arbeiter dulden  viel,
       aber als  Musterarbeiter in  der "Times"  zu  figurieren!  Anfang
       Februar 1867 antwortete der  mit  Pulver  und  Blei  unterdr&#252;ckte
       Strike der belgischen Minenarbeiter (bei Marchienne).
       51) l.c.p.44, 46.
       52) Der  Fabrikant von  Northamptonshire begeht  eine im Herzens-
       drang entschuldbare  pia fraus  1*). Er  vergleicht angeblich das
       Leben englischer  und franz&#246;sischer Manufakturarbeiter, schildert
       aber, wie  er sp&#228;ter  in seiner  Verdadderung selbst gesteht, mit
       den eben zitierten Worten franz&#246;sische Agrikulturarbeiter!
       53) l.c.p. 70, 71. Note zur dritten Auflage. Heute sind wir, dank
       der seitdem  hergestellten Weltmarktskonkurrenz,  ein  gut  St&#252;ck
       weiter. "Wenn  China", erkl&#228;rt  das Parlamentsmitglied  Stapleton
       seinen W&#228;hlern,  "wenn China  ein gro&#223;es  Industrieland wird,  so
       sehe ich  nicht ein,  wie die europ&#228;ische Arbeiterbev&#246;lkerung den
       Kampf aushalten  k&#246;nnte, ohne  auf das  Niveau ihrer Konkurrenten
       herabzusteigen." ("Times",
       -----
       1*) einen entschuldbaren frommen Betrug
       
       #628# VII.Abschnitt - Der Akkumulationsproze&#223; des Kapitals
       -----
       Zwei Jahrzehnte  sp&#228;ter verfolgte  ein amerikanischer Humbug, der
       baronisierte Yankee  Benjamin Thompson (alias Graf Rumford), die-
       selbe Philanthropielinie mit gro&#223;em Wohlgefallen vor Gott und den
       Menschen. Seine  "Essays" sind  ein Kochbuch  mit Rezepten  aller
       Art, um  Surrogate an die Stelle der teuren Normalspeisen des Ar-
       beiters zu  setzen. Ein besonders gelungnes Rezept dieses wunder-
       lichen "Philosophen" ist folgendes:
       
       "F&#252;nf Pfund Gerste, f&#252;nf Pfund Mais, f&#252;r 3 d. Heringe, 1 d. Salz,
       1 d.  Essig. 2  d. Pfeffer und Kr&#228;uter - Summa von 20 3/4 d. gibt
       eine Suppe  f&#252;r 64  Menschen, ja mit den Durchschnittspreisen von
       Korn kann  die Kost  auf 1/4 d. per Kopf" (noch nicht 3 Pfennige)
       herabgedr&#252;ckt werden." 54)
       
       Mit dem  Fortschritt der  kapitalistischen Produktion hat die Wa-
       renf&#228;lschung Thompsons Ideale &#252;berfl&#252;ssig gemacht. 55)
       Ende des  18. und  w&#228;hrend der  ersten Dezennien des 19. Jahrhun-
       derts erzwangen die englischen P&#228;chter und Landlords das absolute
       Minimalsalair, indem  sie den  Ackerbautagl&#246;hnern weniger als das
       Minimum in  der Form  des Arbeitslohns, den Rest aber in der Form
       von Pfarreiunterst&#252;tzung  auszahlten. Ein Beispiel der Possenrei-
       &#223;erei, womit  die englischen  Dogberries in ihrer "legalen" Fest-
       setzung des Lohntarifs verfuhren:
       ---
       3. Sept.  1873.) -  Nicht mehr  kontinentale,  nein,  chinesische
       L&#246;hne, das ist jetzt das ersehnte Ziel des englischen Kapitals.
       54) Benjamin Thompson, "Essays, political, economical, and philo-
       sophical etc.",  3 vol., Lond. 1796-1802, vol. I, p. 294. In sei-
       nem "The  State of the Poor, or an History of the Labouring Clas-
       ses in  England etc.",  empfiehlt Sir  F. M. Eden die Rumfordsche
       Bettelsuppe bestens  den Vorstehern  von Workhouses und mahnt die
       englischen Arbeiter  vorwurfsvoll, da&#223;  es bei den Schotten viele
       Familien gibt,  die statt von Weizen, Roggen und Fleisch, monate-
       lang von Hafergr&#252;tze und Gerstenmehl, nur mit Salz und Wasser ge-
       mischt, leben  und das  obendrein noch sehr komfortabel (and that
       very comfortably too)". l.c.,v. I, b. II, ch. Il, p. 503.) &#196;hnli-
       che "Fingerzeige"  im 19.Jahrhundert. "Die englischen Ackerbauar-
       heiter", hei&#223;t es z.B., "wollen keine Mischungen niederer Kornar-
       ten essen.  In Schottland,  wo die Erziehung besser ist, ist dies
       Vorurteil wahrscheinlich unbekannt." (Charles H. Parry M.D., "The
       Question of  the Necessity  of the existing Cornlaws considered",
       Lond. 1816,  p. 69.)  Derselbe Parry klagt jedoch, da&#223; der engli-
       sche Arbeiter  jetzt (1815) sehr heruntergekommen sei, verglichen
       mit Edens Zeit (1797).
       55) Aus  den Berichten  der  letzten  parlamentarischen  Untersu-
       chungskommission &#252;ber  F&#228;lschung von Lebensmitteln sieht man, da&#223;
       selbst die  F&#228;lschung der Arzneistoffe in England nicht Ausnahme,
       sondern Regel  bildet. Z.B.  die Examination  von 34  Proben  von
       Opium, gekauft in ebensoviel verschiednen Londoner Apotheken, er-
       gab, da&#223;  31 verf&#228;lscht  waren mit Mohnkapsel, Weizenmehl, Gummi-
       schleim, Ton, Sand usw. Viele enthielten kein Atom Morphin.
       
       #629# 22. Kapitel - Verwandlung von Mehrwert in Kapital
       -----
       "Als die Squires die Arbeitsl&#246;hne f&#252;r Speenhamland 1795 festsetz-
       ten, hatten  sie zu  Mittag gespeist,  dachten aber offenbar, da&#223;
       die Arbeiter  nicht desgleichen  n&#246;tig h&#228;tten... Sie entschieden,
       der Wochenlohn  solle 3 sh. per Mann sein, wenn der Laib Brot von
       8 Pfund  11 Unzen auf 1 sh. st&#252;nde, und er solle regelm&#228;&#223;ig wach-
       sen, bis  der Laib  1 sh. 5 d. koste. Sobald er &#252;ber diesen Preis
       stiege, sollte der Lohn proportionell abnehmen, bis der Preis des
       Laibes 2 sh. erreicht h&#228;tte; und dann sollte die Nahrung des Man-
       nes 1/5 weniger als vorher sein." 56)
       
       Vor dem  Untersuchungskomitee des  House of Lords, 1814, wird ein
       gewisser A.  Bennett, gro&#223;er P&#228;chter, Magistrat, Armenhausverwal-
       ter und Lohnregulator, gefragt:
       
       "Wird irgendeine Proportion zwischen dem Wert der Tagesarbeit und
       der Pfarreiunterst&#252;tzung  der Arbeiter beobachtet?" Antwort: "Ja.
       Das w&#246;chentliche Einkommen jeder Familie wird &#252;ber ihren Nominal-
       lohn hinaus voll gemacht bis zum Gallonlaib Brot (8 Pf. 11 Unzen)
       und 3  d. per Kopf... Wir unterstellen den Gallonlaib hinreichend
       f&#252;r die  Erhaltung jeder Person in der Familie w&#228;hrend der Woche;
       und die  3 d.  sind f&#252;r Kleider; und wenn es der Pfarrei beliebt,
       die Kleider  selbst zu  stellen, werden die 3 d. abgezogen. Diese
       Praxis herrscht  nicht nur  im ganzen  Westen von Wiltshite, son-
       dern, wie  ich glaube,  im ganzen Land." 57) "So", ruft ein Bour-
       geoisschriftsteller jener Zeit, "haben die P&#228;chter jahrelang eine
       respektable Klasse ihrer Landsleute degradiert, indem sie diesel-
       ben zwangen, zum Workhouse ihre Zuflucht zu nehmen... Der P&#228;chter
       hat seine  eignen Gewinne vermehrt, indem er selbst die Akkumula-
       tion des  unentbehrlichsten Konsumfonds  auf Seite  der  Arbeiter
       verhinderte." 58)
       
       Welche Rolle  heutzutag der direkte Raub am notwendigen Konsumti-
       onsfonds des Arbeiters in der Bildung des Mehrwerts und daher des
       Akkumulationsfonds des  Kapitals spielt,  hat  beispielsweis  die
       sog. Hausarbeit (s. Kap. XV, 8, c.) gezeigt. Weitere Tatsachen im
       Verlauf dieses  Abschnitts. Obschon in allen Industriezweigen der
       aus Arbeitsmitteln  bestehende Teil des konstanten Kapitals gen&#252;-
       gen mu&#223;  f&#252;r eine  gewisse, durch  die Gr&#246;&#223;e der Anlage bestimmte
       Anzahl Arbeiter, so braucht er doch keineswegs immer in demselben
       Verh&#228;ltnis zu wachsen wie die besch&#228;ftigte Arbeitsmenge. In einer
       Fabrikanlage m&#246;gen hundert Arbeiter bei achtst&#228;ndiger
       ---
       56) G.  L. Newnham  (barrister at law): "A Review of the Evidence
       before the  Committees of  the two  Houses of  Parliament on  the
       Cornlaws", Lond. 1815, p. 20, Note.
       57) l.c.p. 19, 20.
       58) Ch.  H. Parry,  l.c.p. 77,  69. Die  Herrn ndlords ihrerseits
       "indemnifizierten" sich nicht nur f&#252;r den Antijakobinerkrieg, den
       sie im  Namen Englands  f&#252;hrten, sondern bereicherten sich enorm.
       "Ihre Renten  verdoppelten, verdreifachten, vervierfachten und in
       Ausnahmsf&#228;llen, versechsfachten  sich in 18 Jahren." (l.c.p. 100,
       101.)
       
       #630# VII. Abschnitt - Der Akkumulationsproze&#223; des Kapitals
       -----
       Arbeit 800  Arbeitsstunden liefern.  Will  der  Kapitalist  diese
       Summe um die H&#228;lfte steigern, so kann er 50 neue Arbeiter anstel-
       len, dann  mu&#223; er  aber auch ein neues Kapital vorschie&#223;en, nicht
       nur f&#252;r  L&#246;hne, sondern auch f&#252;r Arbeitsmittel. Er kann aber auch
       die alten  100 Arbeiter  12 Stunden  arbeiten lassen statt 8, und
       dann gen&#252;gen  die schon  vorhandnen Arbeitsmittel,  die sich dann
       blo&#223; rascher  verschlei&#223;en. So  kann durch  h&#246;here Anspannung der
       Arbeitskraft erzeugte, zus&#228;tzliche Arbeit das Mehrprodukt und den
       Mehrwert, die  Substanz der  Akkumulation, steigern ohne verh&#228;lt-
       nism&#228;&#223;ige Steigerung des konstanten Kapitalteils.
       In der  extraktiven Industrie,  den Bergwerken  Z.B., bilden  die
       Rohstoffe keinen Bestandteil des Kapitalvorschusses. Der Arbeits-
       gegenstand ist hier nicht Produkt vorhergegangner Arbeit, sondern
       von der Natur gratis geschenkt. So Metallerz, Minerale, Steinkoh-
       len, Steine  etc. Hier  besteht das  konstante Kapital  fast aus-
       schlie&#223;lich in  Arbeitsmitteln, die ein vermehrtes Arbeitsquantum
       sehr gut  vertragen k&#246;nnen  (Tag- und  Nachtschicht von Arbeitern
       z.B.). Alle  andern Umst&#228;nde  gleichgesetzt, wird  aber Masse und
       Wert des  Produkts steigen in direktem Verh&#228;ltnis der angewandten
       Arbeit. Wie am ersten Tag der Produktion, gehn hier die urspr&#252;ng-
       lichen Produktbildner,  daher auch  die Bildner  der  stofflichen
       Elemente des  Kapitals, Mensch und Natur, zusammen. Dank der Ela-
       stizit&#228;t der  Arbeitskraft hat  sich das  Gebiet der Akkumulation
       erweitert ohne vorherige Vergr&#246;&#223;erung des konstanten Kapitals.
       In der  Agrikultur kann man das bebaute Land nicht ausdehnen ohne
       Vorschu&#223; von  zus&#228;tzlichem Samen und D&#252;nger. Aber dieser Vorschu&#223;
       einmal gemacht,  &#252;bt selbst  die rein mechanische Bearbeitung des
       Bodens eine  wundert&#228;tige Wirkung  auf die  Massenhaftigkeit  des
       Produkts. Eine gr&#246;&#223;ere Arbeitsmenge, geleistet von der bisherigen
       Anzahl Arbeiter,  steigert so  die Fruchtbarkeit, ohne neuen Vor-
       schu&#223; an  Arbeitsmitteln zu erfordern. Es ist wieder direkte Wir-
       kung des  Menschen auf die Natur, welche zur unmittelbaren Quelle
       gesteigerter Akkumulation  wird, ohne Dazwischenkunft eines neuen
       Kapitals.
       Endlich in der eigentlichen Industrie setzt jede zus&#228;tzliche Aus-
       gabe an  Arbeit eine  entsprechende Zusatzausgabe  an  Rohstoffen
       voraus, aber  nicht notwendig  auch an Arbeitsmitteln. Und da die
       extraktive Industrie  und Agrikultur der fabrizierenden Industrie
       ihre eignen  Rohstoffe und die ihrer Arbeitsmittel liefern, kommt
       dieser auch  der Produktenzuschu&#223; zugute, den jene ohne zus&#228;tzli-
       chen Kapitalzuschu&#223; erzeugt haben.
       Allgemeines Resultat: Indem das Kapital sich die beiden Urbildner
       des Reichtums,  Arbeitskraft und  Erde, einverleibt,  erwirbt  es
       eine Expansionskraft,
       
       #631# 22. Kapitel - Verwandlung von Mehrwert in Kapital
       -----
       die ihm  erlaubt, die  Elemente seiner  Akkumulation  auszudehnen
       jenseits der  scheinbar durch  seine eigne Gr&#246;&#223;e gesteckten Gren-
       zen, gesteckt durch den Wert und die Masse der bereits produzier-
       ten Produktionsmittel, in denen es sein Dasein hat.
       Ein andrer  wichtiger Faktor in der Akkumulation des Kapitals ist
       der Produktivit&#228;tsgrad der gesellschaftlichen Arbeit.
       Mit der  Produktivkraft der  Arbeit  w&#228;chst  die  Produktenmasse,
       worin sich  ein bestimmter  Wert, also auch Mehrwert von gegebner
       Gr&#246;&#223;e, darstellt.  Bei gleichbleibender  und selbst bei fallender
       Rate des  Mehrwerts, sofern sie nur langsamer f&#228;llt, als die Pro-
       duktivkraft der Arbeit steigt, w&#228;chst die Masse des Mehrprodukts.
       Bei gleichbleibender Teilung desselben in Revenue und Zusatzkapi-
       tal kann  daher die  Konsumtion des Kapitalisten wachsen ohne Ab-
       nahme des  Akkumulationsfonds. Die proportionelle Gr&#246;&#223;e des Akku-
       mulationsfonds kann  selbst auf Kosten des Konsumtionsfonds wach-
       sen, w&#228;hrend  die Verwohlfellerung  der  Waren  dem  Kapitalisten
       ebenso viele  oder mehr  Genu&#223;mittel  als  vorher  zur  Verf&#252;gung
       stellt. Aber  mit der  wachsenden Produktivit&#228;t  der Arbeit geht,
       wie man  gesehn, die  Verwohlfeilerung des  Arbeiters, also wach-
       sende Rate  des Mehrwerts,  Hand in  Hand, selbst wenn der reelle
       Arbeitslohn steigt. Er steigt nie verh&#228;ltnism&#228;&#223;ig mit der Produk-
       tivit&#228;t der Arbeit. Derselbe variable Kapitalwert setzt also mehr
       Arbeitskraft und  daher mehr  Arbeit in  Bewegung. Derselbe  kon-
       stante Kapitalwert  stellt sich  in mehr Produktionsmitteln, d.h.
       mehr Arbeitsmitteln,  Arbeitsmaterial und  Hilfsstoffen dar, lie-
       fert also  sowohl mehr  Produktbildner als  Wertbildner oder  Ar-
       beitseinsauger. Bei  gleichbleiben, dem  und  selbst  abnehmendem
       Wert des  Zusatzkapitals findet  daher beschleunigte Akkumulation
       statt. Nicht nur erweitert sich die Stufenleiter der Reproduktion
       stofflich, sondern  die Produktion des Mehrwerts w&#228;chst schneller
       als der Wert des Zusatzkapitals.
       Die Entwicklung  der Produktivkraft  der Arbeit reagiert auch auf
       das Originalkapital oder das bereits im Produktionsproze&#223; befind-
       liche Kapital.  Ein Teil des funktionierenden konstanten Kapitals
       besteht aus Arbeitsmitteln, wie Maschinerie usw., die nur in l&#228;n-
       geren Perioden  konsumiert und daher reproduziert oder durch neue
       Exemplare derselben  Art ersetzt  werden. Aber  jedes Jahr stirbt
       ein Teil dieser Arbeitsmittel ab oder erreicht das Endziel seiner
       produktiven Funktion.  Er befindet  sich daher jedes Jahr im Sta-
       dium seiner  periodischen Reproduktion oder seines Ersatzes durch
       neue Exemplare  derselben Art.  Hat die Produktivkraft der Arbeit
       sich in der Geburtsst&#228;tte dieser Arbeitsmittel erweitert, und sie
       entwickelt sich  fortw&#228;hrend mit  dem ununterbrochenen  Flu&#223;  der
       Wissenschaft
       
       #632# VII. Abschnitt - Der Akkumulationsproze&#223; des Kapitals
       -----
       und der Technik, so tritt wirkungsvollere und, ihren Leistungsum-
       fang betrachtet,  wohlfeilere Maschine, Werkzeug, Apparat usw. an
       die Stelle  der alten. Das alte Kapital wird in einer produktive-
       ren Form  reproduziert, abgesehn von der fortw&#228;hrenden Detailver-
       &#228;nderung an  den vorhandnen  Arbeitsmitteln. Der  andre Teil  des
       konstanten Kapitals,  Rohmaterial und  Hilfsstoffe, wird fortw&#228;h-
       rend innerhalb  des Jahrs,  der der Agrikultur entstammende meist
       j&#228;hrlich reproduziert. Jede Einf&#252;hrung be&#223;rer Methoden usw. wirkt
       hier also  fast gleichzeitig  auf Zuschu&#223;kapital  und bereits  in
       Funktion begriffnes Kapital. jeder Fortschritt der Chemie verman-
       nigfacht nicht nur die Zahl der n&#252;tzlichen Stoffe und die Nutzan-
       wendungen der  schon bekannten,  und dehnt daher mit dem Wachstum
       des Kapitals  seine Anlagesph&#228;ren  aus. Er lehrt zugleich die Ex-
       kremente des  Produktions- und Konsumtionsprozesses in den Kreis-
       lauf des  Reproduktionsprozesses zur&#252;ckschleudern,  schafft  also
       ohne vorherige Kapitalauslage neuen Kapitalstoff. Gleich vermehr-
       ter Ausbeutung  des Naturreichtums durch blo&#223; h&#246;here Spannung der
       Arbeitskraft, bilden Wissenschaft und Technik eine von der gegeb-
       nen Gr&#246;&#223;e des funktionierenden Kapitals unabh&#228;ngige Potenz seiner
       Expansion. Sie  reagiert zugleich auf den in sein Erneuerungssta-
       dium eingetretenen  Teil des Originalkapitals. In seine neue Form
       einverleibt es  gratis den  hinter dem  R&#252;cken seiner  alten Form
       vollzogenen gesellschaftlichen  Fortschritt. Allerdings ist diese
       Entwicklung der  Produktivkraft zugleich begleitet von teilweiser
       Depreziation funktionierender Kapitale. Soweit diese Depreziation
       sich durch  die Konkurrenz  akut f&#252;hlbar  macht, f&#228;llt die Haupt-
       wucht auf  den Arbeiter,  in dessen gesteigerter Exploitation der
       Kapitalist Schadenersatz sucht.
       Die Arbeit  &#252;bertr&#228;gt auf das Produkt den Wert der von ihr konsu-
       mierten Produktionsmittel.  Andrerseits w&#228;chst Wert und Masse der
       durch gegebne  Arbeitsmenge in Bewegung gesetzten Produktionsmit-
       tel im  Verh&#228;ltnis, wie  die Arbeit  produktiver wird. Setzt also
       auch dieselbe  Arbeitsmenge ihren  Produkten immer  nur  dieselbe
       Summe Neuwert  zu, so  w&#228;chst doch  der alte Kapitalwert, den sie
       ihnen gleichzeitig &#252;bert&#228;gt, mit steigender Produktivit&#228;t der Ar-
       beit.
       Ein englischer  und ein  chinesischer Spinner z.B. m&#246;gen dieselbe
       Stundenzahl mit derselben Intensit&#228;t arbeiten, so werden beide in
       einer Woche  gleiche Werte  erzeugen. Trotz dieser Gleichheit be-
       steht ein ungeheurer Unterschied zwischen dem Wert des Wochenpro-
       dukts des  Engl&#228;nders, der  mit einem gewaltigen Automaten arbei-
       tet, und  des Chinesen,  der nur  ein Spinnrad  hat. In derselben
       Zeit, wo der Chinese ein Pfund Baumwolle, verspinnt der Engl&#228;nder
       mehrere hundert Pfund. Eine um
       
       #633# 22. Kapitel - Verwandlung von Mehrwert in Kapital
       -----
       mehrere hundert  Mal gr&#246;&#223;ere  Summe alter Werte schwellt den Wert
       seines Produkts an, in welchem sie in neuer nutzbarer Form erhal-
       ten werden  und so  von neuem  als Kapital  funktionieren k&#246;nnen.
       "1782", belehrt  uns F. Engels, "lag die ganze Wollernte der vor-
       hergehenden drei  Jahre" (in  England) "aus  Mangel an  Arbeitern
       noch unverarbeitet  da und h&#228;tte liegenbleiben m&#252;ssen, wenn nicht
       die neuerfundne  Maschinerie zu  Hlfe gekommen  w&#228;re und sie ver-
       sponnen h&#228;tte."  59) Die  in der  Form von  Maschinerie vergegen-
       st&#228;ndlichte Arbeit stampfte nat&#252;rlich unmittelbar keinen Menschen
       aus dem  Boden, aber  sie erlaubte  einer geringen Arbeiteranzahl
       durch Zusatz  von relativ  wenig lebendiger  Arbeit nicht nur die
       Wolle produktiv  zu konsumieren  und ihr Neuwert zuzusetzen, son-
       dern in  der Form von Garn usw. ihren alten Wert zu erhalten. Sie
       lieferte damit  zugleich Mittel  und Sporn zur erweiterten Repro-
       duktion von  Wolle. Es  ist die  Naturgabe der lebendigen Arbeit,
       alten Wert  zu erhalten,  w&#228;hrend sie  Neuwert schafft.  Mit  dem
       Wachstum von  Wirksamkeit, Umfang  und Wert ihrer Produktionsmit-
       tel, also mit der die Entwicklung ihrer Produktivkraft begleiten-
       den Akkumulation  erh&#228;lt und  verewigt die  Arbeit daher in stets
       neuer Form einen stets schwellenden Kapitalwert. 60) Diese Natur-
       kraft der Arbeit erscheint als Selbsterhaltungskraft des
       
       59) Friedrich  Engels, "Lage  der arbeitenden Klasse in England",
       p. 20. 1*)
       60) Die  klassische &#214;konomie  hat wegen  mangelhafter Analyse des
       Arbeits- und Verwertungsprozesses dies wichtige Moment der Repro-
       duktion nie  ordentlich begriffen,  wie man z.B. bei Ricardo sehn
       kann. Er sagt z.B.: Welches immer der Wechsel der Produktivkraft,
       eine Million  Menschen produziert in den Fabriken stets denselben
       Wert". Dies richtig, wenn Extension und Intensivgrad ihrer Arbeit
       gegeben. Es  verhindert aber nicht, und Ricardo &#252;bersieht dies in
       gewissen Schlu&#223;folgerungen,  da&#223; eine  Million Menschen sehr ver-
       schiedne Massen  von Produktionsmitteln, bei verschiedner Produk-
       tivkraft ihrer  Arbeit, in  Produkt verwandelt,  daher sehr  ver-
       schiedne Wertmassen  in ihrem  Produkt erh&#228;lt, die von ihr gelie-
       ferten Produktenwerte  also sehr  verschieden sind.  Ricardo hat,
       nebenbei bemerkt,  an jenem  Beispiel umsonst versucht, dem J. B.
       Say den  Unterschied zwischen  Gebrauchswert (den  er hier wealth
       nennt, stofflichen  Reichtum) und  Tauschwert  klarzumachen.  Say
       antwortet: "Was  die Schwierigkeit anbelangt, die Ricardo hervor-
       hebt, wenn er sagt, da&#223; bei besseren Ver fahren eine Million Men-
       schen zwei-  bis dreimal  soviel Reicht&#252;mer  hervorbringen  kann,
       ohne mehr  Wert zu erzeugen, so verschwindet diese Schwierigkeit,
       wenn man,  wie erforderlich,  die Produktion  als einen Austausch
       ansieht, bei  dem man die produktiven Dienste seiner Arbeit, sei-
       ner Erde  und seiner Kapitalien hergibt, um Produkte zu erhalten.
       Durch diese  produktiven Dienste  erhalten wir  n&#228;mlich alle Pro-
       dukte, die
       -----
       1*) Siehe Band 2 unserer Ausgabe, S. 244
       
       #634# VII. Abschnitt - Der Akkumulationsproze&#223; des Kapitals
       -----
       Kapitals, dem  sie einverleibt ist, ganz wie ihre gesellschaftli-
       chen Produktivkr&#228;fte als seine Eigenschaften, und wie die best&#228;n-
       dige Aneignung  der Mehrarbeit durch den Kapitalisten als best&#228;n-
       dige Selbstverwertung  des Kapitals.  Alle Kr&#228;fte der Arbeit pro-
       jektieren sich  als Kr&#228;fte  des Kapitals, wie alle Wertformen der
       Ware als Formen des Geldes.
       ---
       es auf der Welt gibt... Also... sind wir um so reicher, haben un-
       sere produktiven Dienste um so gr&#246;&#223;eren Wert, je gr&#246;&#223;er die Menge
       n&#252;tzlicher Dinge  ist, die  sie bei dem Produktion genannten Aus-
       tausch einbringen."  (J. B.  Say,. "Lettres  &#224; M. Malthus", Paris
       1820, p. 168, 169.) Die "difficult&#233;" 1*) - sie existiert f&#252;r ihn,
       nicht f&#252;r  Ricardo -,  die Say erkl&#228;ren soll, ist die: Warum ver-
       mehrt sich nicht der Wert der Gebrauchswerte, wenn ihre Quantit&#228;t
       infolge gesteigerter  Produktivkraft der  Arbeit w&#228;chst? Antwort:
       Die Schwierigkeit  wird dadurch gel&#246;st, da&#223; man den Gebrauchswert
       gef&#228;lligst Tauschwert nennt. Tauschwert ist ein Ding, das one way
       or another  2*) mit  Austausch zusammenh&#228;ngt.  Man nenne also die
       Produktion einen  "Austausch" von  Arbeit und  Produktionsmitteln
       gegen das Produkt, und es ist klar wie Wasser, da&#223; man um so mehr
       Tausch, wert  erh&#228;lt, je  mehr Gebrauchswert einem die Produktion
       liefert. In andren Worten: Je mehr Gebrauchswerte, z.B. Str&#252;mpfe,
       ein Arbeitstag  dem Strumpffabrikanten liefert, desto reicher ist
       er an  Str&#252;mpfen. Pl&#246;tzlich  f&#228;llt Say  jedoch ein,  da&#223; "mit der
       gr&#246;&#223;ern Quantit&#228;t" der Str&#252;mpfe ihr "Preis" (der nat&#252;rlich nichts
       mit dem  Tauschwert zu  tun hat) f&#228;llt, "weil die Konkurrenz sie"
       (die Produzenten)  "zwingt, die  Produkte f&#252;r das hinzugeben, was
       sie sie  kosten". Aber wo denn kommt der Profit her, wenn der Ka-
       pitalist die  Waren zu  dem Preis  verkauft, den  sie ihm kosten?
       Doch never  mind 3*).  Say erkl&#228;rt,  da&#223; infolge der gesteigerten
       Produktivit&#228;t jeder  im Ersatz f&#252;r dasselbe &#196;quivalent jetzt zwei
       statt fr&#252;her  ein Paar  Str&#252;mpfe usw. erh&#228;lt. Das Resultat, wobei
       er anlangt,  ist grade  der  Satz  Ricardos,  den  er  widerlegen
       wollte. Nach  dieser gewaltigen  Denkanstrengung apostrophiert er
       Malthus triumphierend  mit den  Worten: "Das ist, mein' Herr, die
       gut begr&#252;ndete  Lehre, ohne die es, so erkl&#228;re ich, nicht m&#246;glich
       ist, die  schwierigsten Fragen der politischen &#214;konomie zu l&#246;sen,
       insbesondere, wie  es kommt, da&#223; eine Nation reicher werden kann,
       wenn ihre  Produkte sich  im Wert  ver&#228;ndern, obwohl der Reichtum
       Wert darstellt." (l.c.p. 170.) Ein englischer &#214;konom bemerkt &#252;ber
       &#228;hnliche Kunstst&#252;cke  in Says  "Lettres": "Diese affektierten Ma-
       nieren zu  schwatzen (those  affected ways  of talking) bilden im
       Ganzen das,  was Herr Say seine Doktrin zu nennen beliebt und die
       er dem  Malthus ans  Herz legt,  zu Hertford  zu lehren,  wie das
       schon dans  plusieurs parties de l'Europe' 4*) geschehe. Er sagt:
       'Wenn Sie  an allen diesen Behauptungen einen paradoxen Charakter
       finden, betrachten  Sie die  Dinge, die  sie ausdr&#252;cken,  und ich
       wage zu  glauben, da&#223;  sie Ihnen sehr einfach und sehr vern&#252;nftig
       vorkommen werden.'  Zweifelsohne, und zugleich werden sie infolge
       desselben Prozesses alles andere, nur nicht original oder wichtig
       erscheinen." ("An  Inquiry into  those Principles  respecting the
       Nature of Demand etc.", p. 110.)
       -----
       1*) "Schwierigkeit" - 2*) so oder so - 3*) das macht nichts - 4*)
       'in mehreren Teilen Europas'
       
       #635# 22. Kapitel - Verwandlung von Mehrwert in Kapital
       -----
       Mit dem Wachstum des Kapitals w&#228;chst die Differenz zwischen ange-
       wandtem und konsumiertem Kapital. In andren Worten: Es w&#228;chst die
       Wert- und  Stoffmasse der  Arbeitsmittel, wie  Baulichkeiten, Ma-
       schinerie, Drainierungsr&#246;hren,  Arbeitsvieh, Apparate  jeder Art,
       die w&#228;hrend  l&#228;ngerer oder k&#252;rzerer Periode, in best&#228;ndig wieder-
       holten Produktionsprozessen, ihrem ganzen Umfang nach funktionie-
       ren oder zur Erzielung bestimmter Nutzeffekte dienen, w&#228;hrend sie
       nur allm&#228;hlich  verschlei&#223;en, daher ihren Wert nur st&#252;ckweis ver-
       lieren, also  auch nur  st&#252;ckweis auf  das Produkt &#252;bertragen. Im
       Verh&#228;ltnis, worin  diese Arbeitsmittel als Produktbildner dienen,
       ohne dem  Produkt Wert  zuzusetzen, also ganz angewandt, aber nur
       teilweis konsumiert werden, leisten sie, wie fr&#252;her erw&#228;hnt, den-
       selben Gratisdienst  wie Naturkr&#228;fte,  Wasser, Dampf, Luft, Elek-
       trizit&#228;t usw. Dieser Gratisdienst der vergangnen Arbeit, wenn er-
       griffen und  beseelt von  der lebendigen  Arbeit, akkumuliert mit
       der wachsenden Stufenleiter der Akkumulation.
       Da die  vergangne Arbeit  sich stets  in Kapital verkleidet, d.h.
       das Passivum  der Arbeit  von A,  B, C  usw. in  das Aktivum  des
       Nichtarbeiters X,  sind B&#252;rger  und politische  &#214;konomen voll des
       Lobes f&#252;r  die Verdienste  der vergangnen Arbeit, welche nach dem
       schottischen Genie MacCulloch sogar einen eignen Sold (Zins, Pro-
       fit usw.) beziehn mu&#223;. 61) Das stets wachsende Gewicht der im le-
       bendigen Arbeitsproze&#223; unter der Form von Produktionsmitteln mit-
       wirkenden vergangnen  Arbeit wird also ihrer dem Arbeiter selbst,
       dessen vergangne  und unbezahlte Arbeit sie ist, entfremdeten Ge-
       stalt zugeschrieben,  ihrer Kapitalgestalt. Die praktischen Agen-
       ten der  kapitalistischen Produktion  und ihre ideologischen Zun-
       gendrescher sind  ebenso unf&#228;hig,  das Produktionsmittel  von der
       antagonistischen gesellschaftlichen Charaktermaske, die ihm heut-
       zutag anklebt,  getrennt zu denken, als ein Sklavenhalter den Ar-
       beiter selbst von seinem Charakter als Sklave.
       Bei gegebnem Exploitationsgrad der Arbeitskraft ist die Masse des
       Mehrwerts bestimmt  durch die Anzahl der gleichzeitig ausgebeute-
       ten Arbeiter,  und diese entspricht, obgleich in wechselndem Ver-
       h&#228;ltnis, der Gr&#246;&#223;e des Kapitals. je mehr also das Kapital vermit-
       telst sukzessiver  Akkumulationen w&#228;chst,  desto mehr w&#228;chst auch
       die Wertsumme, die sich in
       ---
       61) MacCuloch  l&#246;ste das  Patent auf  "wages of  past labour" 1*)
       lange bevor Senior das Patent auf die "wages of abstinence". 2*)
       -----
       1*) "Lohn f&#252;r vergangene Arbeit" - 2*) "den Lohn f&#252;r Enthaltung"
       
       #636# VII. Abschnitt - Der Akkumulationsproze&#223; des Kapitals
       -----
       Konsumtionsfonds und  Akkumulationsfonds spaltet.  Der Kapitalist
       kann daher  flotter leben  und  zugleich,  mehr  "entsagen".  Und
       schlie&#223;lich spielen  alle Springfedern der Produktion um so ener-
       gischer, je  mehr ihre  Stufenleiter sich erweitert mit der Masse
       des vorgeschossenen Kapitals.
       

       <A HREF="brett.php?archiv=mew&amp;brett=MEW023&amp;menu=mewinh#MEW023K22_625.23">zur&uuml;ck</A>

</tt>
</pre>
</body>
</html>
