<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<html>
<head>
<style type="text/css">
p {background-color: white; color: black;}
.klein { font-size:0.6em; }
.treffer {background-color: red; color: white;}
.fn {background-color: white; color: gray;}
</style>
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1">
<title>DEA - Das Elektronische Archiv</title>
<meta name="robots" content="INDEX,NOFOLLOW">
<meta name="description" content="mew 22/5 Der sogenannte Arbeitsfond">
<meta name="keywords" content="Abschnitt Addition Agenten Akkumulation Andrerseits Anzahl Apologeten Arbeit Arbeiter Arbeiterbev&#246;lke Arbeitsfonds Arbeitsgegenst&#228;nde Arbeitskraft Arbeitskr&#228;ften Arbeitsl&#246;hne Arbeitsmasse Atemzug Ausland Ausnahmsf&#228;llen Auswanderer Auswanderung Bailey Beide Belohnung Bentham Benthams Berge Bestimmungen Bev&#246;lkerung Bewegung British Buch B&#252;chern B&#252;rgerverstandes Cambridge Christian Courage Devise Dh Dichtern Diejenigen Dogma Dogmen Du Dummheit Durchschnitt Econ Economic Economy Einerseits Emigration Endlich England Epoche Erde Erfindung Erhaltung Erscheinungen Erweiterung Et Existenz Expansionen Exploitationsgrad Fawcett Federlesens Form Formunterschieden Franzosen Freundes Geldlohn Gemeinplatz Genie Genu&#223; Genu&#223;mittel Gesamtreichtum Gestalt Gewinnung Gott Grenzen Grund Gr&#246;&#223;e Heine Hel Herrn Hunde Hundenatur II IIl IV Ich Ind Industrie Intensit&#228;t Jahrhunderts James Jeremias Kapital Kapitalmasse Kapitals Kategorien Kauz Kombination Kontraktionen Kopfzahl Kosten Kraft Kunstkritik Labourer Land Landes Lebensbed&#252;rfnisse Lebensmittel Leser Leute Lond L&#228;nder MacCulloch Malthus Mann Martin Masse Ma&#223;e Ma&#223;stab Mehrprodukts Mehrwerts Menschen Menschennatur Mill Minimalschranke Missetaten Mi&#223;verstindnis Money M&#228;nner Natur Naturketten Naturschranke Nichtarbeiter Normalmensch Normlmenschen N&#252;tzlichkeitsprinzip N&#228;here Orakel Paris Peculium Peines Philosophen Ph&#228;nomen Polit Politische Portion Position Potenzen Preis Principles Produkt Produktion Produktionsinstrumente Produktionsmittel Produktionsmitteln Produktionsprozesses Prof Professor Prozedur P&#228;chterss&#246;hne Quantit&#228;t Rede Reichen Reichtums Religion Revenue Rohmaterialien R&#233;compenses Schranke Schranken Schund Sicherheit Skala Smith Sondertell Spielraum Spie&#223;b&#252;rger St Standpunkt Strafkodex Summe Tat Tatsachen Tautologie Teil Teile Teilung Tendenzen Text The Th&#233;orie Trockenheit Tro&#223; Tupper Untersuchung Urphilister Vergangenheit Verh&#228;ltnis Verh&#228;ltnisse Verh&#228;ltnissen Verlauf Vermeidung Verzinsung Vgl Vicissitudes Vorurteil Wachstum Waren Welt Werkzeuge Wertsumme Widerspruchs Wirkungsgrad Wirkungsgrade Wissenschaft Wolf Worten ZB Zeit Zirkulationsprozesses Zirkulationsproze&#223; Zukunft Zusatzkapital Zutat Zuwachs Zwecken Zweiten abgeringten abgeschmackter abgesehn absteigender akkumulierte akkumulierten allen allgemeinen alt&#246;konomischen andre andren andrer angewandt angewandte apologetischen arbeiten at aufzufassen ausgedruckt ausgenommen bedeutende befestigt behandeln behaupten bemerke berechnen bestimmte best&#228;ndig beurteilen beurteilt beweisen bewirkbaren bilden bildet brave breitgemacht b&#252;rgerlichen ch christliche darin darzustellen dar&#252;ber da&#223; derselben desselben dessen dh dieselben dividieren durchaus durchschnittlichen ehrbare eignen einverleibte einzigen elastische elastischer en englische englischen englisches entdecken enthaltenen entspringenden entwandt enwart erfundnen ergab ergr&#252;nden erhaltne erheischt erh&#228;lt erinnere erm&#252;dendste ersch&#246;pfendste erst erweitern erweitert et exportiert exportierten fabrizierbar fast ferner fixe fixem fluktuierender fl&#252;ssig fremden funktionieren funktionierenden f&#252;hrt f&#252;r gebraucht geeilt gef&#252;llt gegeben gegebner geistlos geistreich gemeinen geneigt gesagt gesellschaftliche gesellschaftlichen gestatten gewissen gewisser gew&#246;hnlichsten gezahlten gleichf&#246;rmigen gleichf&#246;rmiges gro&#223;e gro&#223;en gr&#246;&#223;ere gr&#246;&#223;erem gr&#246;&#223;te g&#252;nstigen haben handelt hatten haupts&#228;chlich hausbackenste heutzutag hier hinauskommt hinwiederum historisch h&#228;rter h&#228;tte ich individuellen innerhalb ins its jedoch jeher jemals jeremias juristisch j&#228;hrlich j&#228;hrliche j&#228;hrlichen kapitalistische kapitalistischen klassische konstanteren konstantes kritisiert kunterbunt k&#246;nnte k&#246;rperliche lcp lebendiger liebte liefern liegen linea lviduell macht manzB meines menschliche mir mitzusprechen modernen modifizierte mont mu&#223; m&#252;&#223;ten naivsten namentlich naturw&#252;chsige nennen niemals nominell nulla n&#252;chtern n&#252;tzlich n&#228;chstgr&#246;&#223;te oktroyierten pedantische pfiffige planm&#228;&#223;ig pl&#246;tzliche politische rationelleren rechnen rein religi&#246;s reproduzierte repr&#228;sentiert r&#252;gen sagen sagt sah schrumpft schwatzlederne sch&#228;dlich seine seitA selben selbstgef&#228;llig setzen sine sog sogar sogenannte soll sondern speziell stattfinden steht stofflich stoffliche st&#246;rt technologisch the trad ua umgekehrten umsetzbare umzudichten unabh&#228;ngigen unangenehmer unbegreifbar ungemein ungleich unmittelbar unm&#246;glich unrecht unsern unsrer unterstellt un&#252;berschreitbaren usw variable variablen variables verdammt verfabelt verhindert verkapitallsiert vermehrt vernutzt verp&#246;&#246;nt versandte verschiedne verstehn verteilt verursachen verwandt vetius voraussetzen vorhandnen vorher vorheriges vulg&#228;rakonomischen v&#246;llig ward waren wechselt weder wegen weil welch werden wieJ will wir wirft wirkend wissen worunter w&#252;rde w&#228;re zB zeigeua zirkulierende zirkulierendem zudem zuerst zufallen zusammen zusammenzuwerfen zuwachsenden zwei zweiter &#252;berhaupt &#233;d &#196;quivalent &#246;konomisch &#214;konomen &#214;konomie ">
</head>
<body style="font-size:140%;">
<p class="klein">           Quelle: MEW 23  Das Kapital - Erster Band</p>
<pre>
<tt>
       <A HREF="brett.php?archiv=mew&amp;brett=MEW023&amp;menu=mewinh#MEW023K22_636.23">zur&uuml;ck</A>

       
       #636# VII. Abschnitt - Der Akkumulationsproze&#223; des Kapitals
       -----
       5. Der sogenannte Arbeitsfonds
       
       Es ergab  sich im  Verlauf dieser  Untersuchung, da&#223;  das Kapital
       keine fixe Gr&#246;&#223;e ist, sondern ein elastischer und mit der Teilung
       des Mehrwerts in Revenue und Zusatzkapital best&#228;ndig fluktuieren-
       der Teil  des gesellschaftlichen  Reichtums. Man  sah ferner, da&#223;
       selbst bei  gegebner Gr&#246;&#223;e  des funktionierenden Kapitals die ihm
       einverleibte Arbeitskraft, Wissenschaft und Erde (worunter &#246;kono-
       misch alle  ohne Zutat des Menschen von Natur vorhandnen Arbeits-
       gegenst&#228;nde zu  verstehn sind) elastische Potenzen desselben bil-
       den, die  ihm innerhalb  gewisser Grenzen einen von seiner eignen
       Gr&#246;&#223;e unabh&#228;ngigen  Spielraum gestatten. Es wurde dabei von allen
       Verh&#228;ltnissen des  Zirkulationsprozesses abgesehn,  die sehr ver-
       schiedne Wirkungsgrade  derselben  Kapitalmasse  verursachen.  Es
       wurde, da  wir die Schranken der kapitalistischen Produktion vor-
       aussetzen, also eine rein naturw&#252;chsige Gestalt des gesellschaft-
       lichen Produktionsprozesses,  abgesehn von jeder mit den vorhand-
       nen Produktionsmitteln und Arbeitskr&#228;ften unmittelbar und planm&#228;-
       &#223;ig bewirkbaren  rationelleren Kombination. Die klassische &#214;kono-
       mie liebte  es von  jeher, das gesellschaftliche Kapital als eine
       fixe Gr&#246;&#223;e von fixem Wirkungsgrad aufzufassen. Aber das Vorurteil
       ward erst  zum Dogma  befestigt durch  den  Urphilister  jeremias
       Bentham, dies n&#252;chtern pedantische, schwatzlederne Orakel des ge-
       meinen B&#252;rgerverstandes des 19. Jahrhunderts. 62) Bentham ist un-
       ter den  Philosophen, was Martin Tupper unter den Dichtern. Beide
       waren nur  in England  fabrizierbar. 63)  Mit seinem Dogma werden
       die gew&#246;hnlichsten  Erscheinungen des  Produktionsprozesses,  wie
       z.B dessen pl&#246;tzliche Expansionen und Kontraktionen, ja sogar die
       Akkumulation, v&#246;llig ---
       62) Vgl.  u.a.: J.  Bentham, "Th&#233;orie des Peines et des R&#233;compen-
       ses", trad.  Et. Du.  mont, 3&#232;me  &#233;d., Paris 1826, t.II,l.IV, ch.
       II.
       63) Jeremias Bentham ist ein rein englisches Ph&#228;nomen. Selbst un-
       sern Philosophen  Christian Wolf nicht ausgenommen, hat zu keiner
       Zeit und in keinem Land der hausbackenste Gemeinplatz sich jemals
       so  selbstgef&#228;llig  breitgemacht.  Das  N&#252;tzlichkeitsprinzip  war
       keine Erfindung Benthams. Er reproduzierte nur geistlos, was Hel-
       vetius
       
       #637# 22. Kapitel - Verwandlung von Mehrwert in Kapital
       -----
       unbegreifbar. 64)  Das Dogma  wurde sowohl von Bentham selbst als
       von Malthus,  James Mill, MacCulloch usw. zu apologetischen Zwec-
       ken vernutzt, namentlich um einen Teil des Kapitals, das variable
       oder in  Arbeitskraft umsetzbare Kapital als eine fixe Gr&#246;&#223;e dar-
       zustellen. Die  stoffliche Existenz  des variablen Kapitals, d.h.
       die Masse  der Lebensmittel,  die es  f&#252;r den  Arbeiter repr&#228;sen-
       tiert, oder der sog. Arbeitsfonds, wurde in einem durch Naturket-
       ten abgeringten  und un&#252;berschreitbaren  Sondertell  des  gesell-
       schaftlichen Reichtums verfabelt. Um den Teil des gesellschaftli-
       chen Reichtums, der als konstantes Kapital oder, stofflich ausge-
       druckt, als  Produktionsmittel funktionieren soll, in Bewegung zu
       setzen, ist  eine bestimmte  Masse lebendiger  Arbeit  erheischt.
       Diese ist  technologisch gegeben.  Aber weder  ist die Anzahl der
       Arbeiter gegeben, erheischt, um diese Arbeitsmasse fl&#252;ssig zu ma-
       chen, denn das wechselt mit dem Exploitationsgrad der individuel-
       len Arbeitskraft, noch der Preis dieser Arbeitskraft, sondern nur
       seine
       ---
       und andere  Franzosen des 18. Jahrhunderts geistreich gesagt hat-
       ten. Wenn man z.B. wissen will, was ist einem Hunde n&#252;tzlich?, so
       mu&#223; man  die Hundenatur  ergr&#252;nden. Diese  Natur selbst ist nicht
       aus dem  "N&#252;tzlichkeitsprinzip" zu  konstanteren Auf den Menschen
       angewandt, wenn  man alle menschliche Tat, Bewegung, Verh&#228;ltnisse
       usw. nach  dem N&#252;tzlichkeitsprinzip  beurteilen will,  handelt es
       sich erst um die menschliche Natur im allgemeinen und dann um die
       in jeder  Epoche historisch  modifizierte Menschennatur.  Bentham
       macht kein  Federlesens. Mit der naivsten Trockenheit unterstellt
       er den modernen Spie&#223;b&#252;rger, speziell den englischen Spie&#223;b&#252;rger,
       als den  Normlmenschen. Was diesem Kauz von Normalmensch und sei-
       ner Welt  n&#252;tzlich, ist  an und f&#252;r sich n&#252;tzlich. An diesem Ma&#223;-
       stab beurteilt  er dann  Vergangenheit, enwart  und Zukunft. Z.B.
       die christliche  Religion ist "n&#252;tzlich", weil sie dieselben Mis-
       setaten religi&#246;s  verp&#246;&#246;nt, die  der Strafkodex  juristisch  ver-
       dammt. Kunstkritik ist "sch&#228;dlich", weil sie ehrbare Leute in ih-
       rem Genu&#223;  an Martin Tupper st&#246;rt usw. Mit solchem Schund hat der
       brave Mann,  dessen Devise:  "nulla dies sine linea" [146], Berge
       von B&#252;chern  gef&#252;llt. Wenn  ich die  Courage meines  Freundes  H.
       Heine h&#228;tte,  w&#252;rde ich Herrn Jeremias ein Genie in der b&#252;rgerli-
       chen Dummheit nennen.
       64) "Politische  &#214;konomen sind zu geneigt, eine bestimmte Quanti-
       t&#228;t von  Kapital und eine bestimmte Anzahl Arbeiter als Produkti-
       onsinstrumente von  gleichf&#246;rmiges Kraft und als mit einer gewis-
       sen gleichf&#246;rmigen Intensit&#228;t wirkend zu behandeln... Diejenigen,
       die behaupten,  da&#223; Waren  die einzigen  Agenten  der  Produktion
       sind, beweisen, da&#223; die Produktion &#252;berhaupt nicht erweitert wer-
       den kann,  denn zu einer solchen Erweiterung m&#252;&#223;ten Lebensmittel,
       Rohmaterialien und  Werkzeuge vorher  vermehrt werden, was in der
       Tat darauf hinauskommt, da&#223; kein Wachstum der Produktion ohne ihr
       vorheriges Wachstum  stattfinden kann oder, in andren Worten, da&#223;
       jedes Wachstum unm&#246;glich ist." (S. Bailey, Money and its Vicissi-
       tudes" p.  58 u.  70.) Bailey  kritisiert das Dogma haupts&#228;chlich
       vom Standpunkt des Zirkulationsprozesses.
       
       #638# VII. Abschnitt - Der Akkumulationsproze&#223; des Kapitals
       -----
       zudem sehr  elastische Minimalschranke.  Die Tatsachen,  die  dem
       Dogma zu  Grund liegen,  sind die:  Einerseits hat  der  Arbeiter
       nicht mitzusprechen bei der Teilung des gesellschaftlichen Reich-
       tums in  Genu&#223;mittel der  Nichtarbeiter und in Produktionsmittel.
       Andrerseits kann  er nur  in g&#252;nstigen  Ausnahmsf&#228;llen  den  sog.
       "Arbeitsfonds" auf  Kosten der  "Revenue" des  Reichen erweitern.
       65) Zu welch abgeschmackter Tautologie es f&#252;hrt, die kapitalisti-
       sche Schranke  des Arbeitsfonds in seine gesellschaftliche Natur-
       schranke umzudichten, zeige u.a. Professor Fawcett:
       
       "Das zirkulierende  Kapital 66) eines Landes", sagt er, "ist sein
       Arbeitsfonds. Um daher den durchschnittlichen Geldlohn, den jeder
       Arbeiter erh&#228;lt,  zu berechnen haben wir nur einfach dies Kapital
       durch die Anzahl der Arbeiterbev&#246;lke zu dividieren." 67)
       
       D.h. also,  erst rechnen wir die wirklich gezahlten individuellen
       Arbeitsl&#246;hne in  eine Summe  zusammen, dann  behaupten  wir,  da&#223;
       diese Addition  die Wertsumme des von Gott und Natur oktroyierten
       "Arbeitsfonds" bildet.  Endlich dividieren  wir die  so  erhaltne
       Summe durch  die Kopfzahl der Arbeiter, um hinwiederum zu entdec-
       ken, wieviel jedem Arbeiter Ind'lviduell im Durchschnitt zufallen
       kann. Eine  ungemein pfiffige Prozedur dies. Sie verhindert Herrn
       Fawcett nicht, im selben Atemzug zu sagen:
       
       "Der in England j&#228;hrlich akkumulierte Gesamtreichtum wird in zwei
       Teile geeilt.  Ein Teil wird in England zur Erhaltung unsrer eig-
       nen Industrie verwandt. Ein andrer
       
       65) J. St. Mill sagt in seinen "Principles of Polit. Economy" [b.
       II, ch. 1, &#167; 3]: Du Produkt der Arbeit wird heutzutag verteilt im
       umgekehrten Verh&#228;ltnis  zur Arbeit  der gr&#246;&#223;te  Teil an  die, die
       niemals arbeiten,  der n&#228;chstgr&#246;&#223;te an die, deren Arbeit fast nur
       nominell ist,  und so,  auf absteigender Skala, schrumpft die Be-
       lohnung en,  im Ma&#223;e wie die Arbeit h&#228;rter und unangenehmer wird,
       bis die  erm&#252;dendste und  ersch&#246;pfendste k&#246;rperliche Arbeit nicht
       mit Sicherheit auch nur auf Gewinnung der Lebensbed&#252;rfnisse rech-
       nen kann."  Zur Vermeidung  von Mi&#223;verstindnis  bemerke ich, da&#223;,
       wenn M&#228;nner  wie J.  St. Mill  usw. wegen  des Widerspruchs ihrer
       alt&#246;konomischen Dogmen  und ihrer  modernen  Tendenzen  zu  r&#252;gen
       sind, es durchaus unrecht w&#228;re, sie mit dem Tro&#223; der vulg&#228;rakono-
       mischen Apologeten zusammenzuwerfen.
       66) H. Fawcett, Prof. of Polit. Econ. at Cambridge: "The Economic
       Position of the British Labourer", Lond. 1865, p. 120.
       67) Ich  erinnere hier  den Leser,  da&#223; die Kategorien: variables
       und konstantes Kapital von mir zuerst gebraucht werden: Die poli-
       tische &#214;konomie seit A. Smith wirft die darin enthaltenen Bestim-
       mungen mit  den aus dem Zirkulationsproze&#223; entspringenden Formun-
       terschieden von  fixem und  zirkulierendem Kapital kunterbunt zu-
       sammen. Das N&#228;here dar&#252;ber im Zweiten Buch. zweiter Abschnitt.
       
       #639# 22. Kapitel - Verwandlung von Mehrwert in Kapital
       -----
       Teil wird  in andre  L&#228;nder exportiert... Der in unsrer Industrie
       angewandte Teil  bildet keine  bedeutende Portion des j&#228;hrlich in
       diesem Land akkumulierten Reichtums." 68)
       
       Der gr&#246;&#223;ere Teil des j&#228;hrlich zuwachsenden Mehrprodukts, dem eng-
       lischen Arbeiter  ohne &#196;quivalent  entwandt, wird  also nicht  in
       England, sondern in fremden L&#228;nder verkapitallsiert. Aber mit dem
       so exportierten  Zusatzkapital wird ja auch ein Teil des von Gott
       und Bentham erfundnen "Arbeitsfonds" exportiert. 69)
       ---
       68 Fawcett, l.c.p. 123, 122.
       69) Man  k&#246;nnte sagen, da&#223; nicht nur Kapital, sondern auch Arbei-
       ter, in Form der Emigration, j&#228;hrlich aus England exportiert wer-
       den. Im Text ist jedoch gar nicht die Rede vom Peculium [147] der
       Auswanderer, die  zum gro&#223;en  Teil keine Arbeiter sind. Die P&#228;ch-
       terss&#246;hne liefern  gro&#223;e Portion. Das j&#228;hrlich zur Verzinsung ins
       Ausland versandte  englische Zusatzkapital steht in ungleich gr&#246;-
       &#223;erem Verh&#228;ltnis  zur j&#228;hrlichen  Akkumulation als  die j&#228;hrliche
       Auswanderung zum j&#228;hrlichen Zuwachs der Bev&#246;lkerung.
       

       <A HREF="brett.php?archiv=mew&amp;brett=MEW023&amp;menu=mewinh#MEW023K22_636.23">zur&uuml;ck</A>

</tt>
</pre>
</body>
</html>
