<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<html>
<head>
<style type="text/css">
p {background-color: white; color: black;}
.klein { font-size:0.6em; }
.treffer {background-color: red; color: white;}
.fn {background-color: white; color: gray;}
</style>
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1">
<title>DEA - Das Elektronische Archiv</title>
<meta name="robots" content="INDEX,NOFOLLOW">
<meta name="description" content="mew 23/2 Relat. Abnahme des var. Kapitals">
<meta name="keywords" content="Abgesehn Ableger Abnahme Abschnitt Akkumulat Akkumulation Aktiengeselischaften Aktiengesellschaft Aktiengesellschaften Analyse Andeutung Andrerseits Anfang Anf&#228;ngen Annexion Anspannung Ansto&#223;es Anwendung Anzahl Arbeit Arbeiter Arbeiterarmee Arbeitskraft Arbeitsmasse Arbeitsmenge Arbeitsmittel Arbeitsmitteln Arbeitsprozesses Arbeitsproze&#223; Arbeitsviehs Art Attraktion Attraktionskraft Aufhebung Aufl Augenblick Ausdehnung Ausdruck Ausgangspunkt Ausweitung Bau Baulichkeiten Bedingung Bedingungen Bed&#252;rfnis Beihilfe Bestandteil Bestandteile Bestandteils Betrieb Bewegung Bildung Bildungselement Bisher Boden Bodens Bruchst&#252;cke Bruchteile BuchI Daneben Dienst Dieselbe Differenz Drainierungsr&#246;hren Durchf&#252;hrung D&#252;ngers Ebenso Eigentum Einerseits Einzeikapitale Einzelkapital Einzelkapitale Eisenbahn Eisenbahnen Energie Entdeckungen Entwicklung Epoche Epochen Erfindungen Erneuerung Erneuerungsproze&#223; Erstens Etablissements Exploitation Expropriation FE Faktoren Faldors Folge Form Fortgang Fortschritt Fruchtbarkeit F&#228;den F&#228;higkeiten Geldmittel Genug Gesamtarbeit Gesamtkapitals Geschick Geschwindigkeitsgrad Gesch&#228;ft Gesch&#228;ftszweig Gesch&#228;ftszweigs Gesellschaft Gesetz Gesetze Gesetzt Gestalt Gliedern Grad Gravitationszentren Grenze Grenzen Gro&#223;betriebe Grund Grundlage Grundlagen Gruppierung Gr&#246;&#223;e Gr&#246;&#223;enabnahme Gr&#246;&#223;enumfang Gr&#246;&#223;enwachstum G&#252;te Hand Handarbeiter Handumdrehn Handwerk Haupt Hebel Hebeln Heutzutage Hilfsstoffen H&#228;nde H&#228;nden IDberlegenheit Industrie Jahrhunderts Jahrhunderts12 Kap Kapital Kapitalakkumulation Kapitale Kapitalist Kapitalisten Kapitalistenfamilien Kapitalistengesellschaft Kapitalmassen Kapitals Kapitalteil Kapitalteils Kapitaltell Kapitalwert Kapitalwerts Kapitalzuwachs Koh&#228;sion Kommando Kommandos Konkurrenz Konkurrenzkampf Konzentration Kooperation Kornbination Kosten Kredit Kreditwesen Kreisform Kurze Lauf Leben Lebensmittel Lohnerh&#246;hung L&#246;hne Macht Machwerks Maschinerie Masse Massen Ma&#223; Ma&#223;e Mechanismus Mehrprodukts Mehrwert Mehrwerts Menge Methoden Minimalumfang Mittel Moment Monopol Nachfrage Nacht Nation Nationen Naturbedingungen Naturkr&#228;fte Oberfl&#228;che Operationen Organisation Originalkapitalen Pfd Phase Preiselements Privateigentum Privatpersonen Produkt Produkten Produktion Produktions Produktionsmethoden Produktionsmittel Produktionsmitteln Produktionsprozesse Produktionsprozesses Produktionsproze&#223; Produktionsrmttel Produktionssph&#228;re Produktionssph&#228;ren Produktionsttel Produktionstteln Produktionsweise Produktivgrad Produktivgrads Produktivit&#228;t Produktivkraft Produzenten Prozesses Proze&#223; Punkt Punkte Quantum Reichtums Relative Reproduktion Repulsion Resultat Riesen&#246;fen Rohmaterial Rohstoff Rohstoffe Rolle R&#252;ckverwandlung Schritt Sei Selbstbetrieb Selbst&#228;ndigkeit Siegers Smith Spaltung Spielraum Spinnarbeit Spinnerei Spirale Spricht St Steigerung Stellt Stoff Stufenleiter System Systems Teil Teile Teils Teilung Tendenz Trans Triebkr&#228;fte Trusts Umfang Umst&#228;nde Umst&#228;nden Umwandlung Umw&#228;lzungen Untergang Unternehmungen Unterschied Ursache Vehikel Verdreifachung Verfahren Verfahrens Vergleich Verh&#228;ltnis Verlauf Vermehrung Verm&#246;gens Verschmelzung Verteilung Vervollkommnungen Verwandlung Verwohlfellerung Ver&#228;nderung Voraussetzung Wachsen Wachstum Wachstums Wachstumsgrad Waffe Ware Waren Warenpreise Warenproduktion Warenproduzenten Wechsel Weg Welt WennzB Werk Wert Wertzusammensetzung Wir Wirkung Wirkungen Wissenschaft Wohlfeilheit XXII ZB Zeit Zentralisatidn Zentralisation Zersplitterung Ziel Zugleich Zunahme Zusammensetzung Zusatzkapitale Zuschu&#223;kapital Zwei Zweitens absolut absolute absoluten aliquote allgemeinen allm&#228;hliche alte alter amerikanischen anderm andern andre andren andrer andrerseits anfangs angeh&#228;uft angelegte angelegten angewandten ann&#228;hernd ans&#228;ssige anwachsen anwendbare arbeitender assozilerter attrahiert ausgelegt auszudehnen bald begleitende begleitenden begriffner beiden belebenden bem&#228;chtigt berechnet bereits beruht bescheidne beschleunigt beschleunigte beschleunigten beschleunigter beschr&#228;nkt besch&#228;ftigte besondre besondren bestehender bestimmt bestimmtes best&#228;tigt betrachtet betreiben betriebner betr&#228;gt bewegten bew&#228;hrt bezahlenden bilden bildet bleibt blo&#223;e brauchen braucht brechen breitre caeteris charakterisieren dagegen dahin damit dar darin da&#223; derselben dessen dh diejenige dienen dieselbe direktem direkten disponierte doppelte dr&#252;ckt dr&#228;ngen durchkreuzt durchmachenden ebenfalls eigentliche einander einbegriffen einerseits einfache eingehenden einige einmal einschleicht einverleibten einzelnen einzigen endet englischen entgegen entsprechendem entspringt entweder entwickeln entwickelt entzogen erfolgen erfordert erg&#228;nzt erheischt erh&#246;ht erinnert erreicht erreichte erscheint erst ersten erstere erteilen erwachsen erweitert erweiterten erweiterter erworbnen erzeugen fehlen ferner fertiggebracht folgende fortgesetzte fortschreitende fr&#252;her funktionieren funktionierenden funktioniert furchtbare f&#252;r gebildete gebildeten gebildeter gebracht gebunden gef&#252;hrt gegeben gegebnen gegebner gegenseitig gegenseitige gegen&#252;ber gegen&#252;berstehn gemeinsam gen&#252;gt gen&#252;gte gepre&#223;t geringere geringerem gerufen gesamte geschehe gesellschaftlich gesellschaftliche gesellschaftlichen gesteigerten gewachsen gewachsne gewaltigen gewaltsamen gewisse gewissem gewisser gewohnheitsm&#228;&#223;ig gezeigt glatteren gleichbleibend gleichbleibenden gleichbleibender gleichen gleichviel gleichzeitig gro&#223;e gro&#223;en gro&#223;er gr&#246;&#223;er gr&#246;&#223;ere gr&#246;&#223;eren gr&#246;&#223;ern haben hei&#223;en herbeif&#252;hren heute heutzutage hier hieraus hiervon hinaus historische historisches h&#228;ngt h&#228;tte h&#228;utet identisch identische ihnen ihrerseits immer indem individuelle individuellen individueller industriellen industrieller ins instand integrierenden inzwischen isoliert jedesmal jedoch kap kapitalistische kapitalistischen kapitalistischer keineswegs klar kleiner kleinere kleineren kleinern kombinierte konkurrierende konstant konstante konstantem konstanten konstantes konsumiert kontinuierliche konzentrierten k&#246;nnen langsames lediglich letztere letzteren letztre los mag manufakturm&#228;&#223;igen massenhafte materiellen minder mineralischen miteinander mu&#223;ten m&#252;ssen m&#228;chtigen m&#228;chtigste m&#228;chtigsten neuesten nimmt normalen notwendig nun n&#228;mlich oben objektiven on organisiert paribus1 periodisch portmitteln positiven praktischem produktiv produktiven produziert proportioriell prozentweis qualitativ quantitativ quantitative quantitativen rascher rast realisiert rei&#223;en relative relativen repelliert reproduzieren reproduzierte resp rivalisierenden r&#252;ckschlagend sage sagtA schafft schlagen schlie&#223;lich schlie&#223;t schon schreitet schwillt sei seine seinerseits selben selbstredend selbst&#228;ndig selbst&#228;ndige setzen setzt sinkt solange sondern sonst sozialen spalte speziell spezifisch spiegelt spielen spielt sporadisch sp&#228;ter stattfindet stehn steigenden steigern steigert steigt stellt stets stillschweigend stofflich stofflichen streben st&#228;rker subjektiven s&#228;mtliche talistischen tats&#228;chliche technischen technischer technologische teils tragen treibt tritt umfassendere umgekehrtem umgekehrten umgesetzt unabh&#228;ngige unabh&#228;ngiger und12 und18 ungeheure ungeheuren unmittelbar unsichtbare untergehn unterscheidet unterstellen untersuchen unvollkommen urspr&#252;ngilchen urspr&#252;nglich urspr&#252;ngliche usw variabel variable variablem variablen variables variahler verarbeitet vereinigen vereinigt vereinzelten vereinzelter vergleichen vergleichende verglichen verh&#228;ltnism&#228;&#223;ig verkauft verlorengeht vermehren vermehrt vermehrten vermindern vermindert vermittelst verm&#246;ge vernutzten verschiedne verschmolzen verstohlen versuchen verteilt vertretenden vertritt verursacht vervollkommneten verwandelt verzehrten ver&#228;nderte vielen vieler vielhundertmal vielmehr vierten vollziehe vollzieht vollzogen voneinander vorausgesetzt voraussetzt vorg&#228;ngige vorhandne vorhandnen vorzugsweise wachsen wachsende wachsenden warten weder weil welche welchen welches wenigstens werden werdenzB wider wiedergeboren wir wirkt wissenschaftlich womit worin w&#228;chst w&#228;hrend w&#228;re w&#228;ren zB zeigt zentralisierenden zentraljsierenden zentrallsierbaren zersplittert zersplitterten ziehn zieht zu78 zugleich zusammengeschwei&#223;ten zusammengesetzten zuvor &#252;ber &#252;berall &#252;bergehende &#252;bergehn &#252;berhaupt &#252;berwiegende &#228;ndern &#228;u&#223;erste &#246;konomische &#246;konomischen &#246;konomisiert &#214;konomen &#220;bergang &#220;brigens  ">
</head>
<body style="font-size:140%;">
<p class="klein">           Quelle: MEW 23  Das Kapital - Erster Band</p>
<pre>
<tt>
       <A HREF="brett.php?archiv=mew&amp;brett=MEW023&amp;menu=mewinh#MEW023K23_650.23">zur&uuml;ck</A>

       
       #650# VII. Abschnitt - Der Akkumulationsproze&#223; des Kapitals
       -----
       2. Relative  Abnahme des  variablen Kapitalteils  im Fortgang der
       Akkumulation und der sie begleitenden Konzentration
       
       Nach den  &#214;konomen selbst  ist es  weder der vorhandne Umfang des
       gesellschaftlichen Reichtums noch die Gr&#246;&#223;e des bereits erworbnen
       Kapitals, die  eine Lohnerh&#246;hung  herbeif&#252;hren, sondern lediglich
       das fortgesetzte  Wachsen der  Akkumulation und  der Geschwindig-
       keitsgrad ihres Wachstums (A. Smith, Buch I, Kap. 8).  Bisher ha-
       ben wir nur eine besondre Phase dieses Prozesses betrachtet, die-
       jenige, in  der der Kapitalzuwachs stattfindet bei gleichbleiben-
       der technischer  Zusammensetzung des  Kapitals. Aber  der  Proze&#223;
       schreitet &#252;ber diese Phase hinaus.
       Die allgemeinen  Grundlagen des  kapitalistischen Systems  einmal
       gegeben, tritt  im Verlauf  der Akkumulation  jedesmal ein  Punkt
       ein, wo  die Entwicklung der Produktivit&#228;t der gesellschaftlichen
       Arbeit der m&#228;chtigste Hebel der Akkumulation wird.
       
       "Dieselbe Ursache", sagt A. Smith, "die die L&#246;hne erh&#246;ht, n&#228;mlich
       die Zunahme  des Kapitals,  treibt zur Steigerung der produktiven
       F&#228;higkeiten der  Arbeit und  setzt eine kleinere Arbeitsmenge in-
       stand, eine gr&#246;&#223;ere Menge von Produkten zu erzeugen." [149]
       
       Abgesehn von Naturbedingungen, wie Fruchtbarkeit des Bodens usw.,
       und vom  Geschick unabh&#228;ngiger und isoliert arbeitender Produzen-
       ten, das  sich jedoch mehr qualitativ in der G&#252;te als quantitativ
       in der Masse des Machwerks bew&#228;hrt, dr&#252;ckt sich der gesellschaft-
       liche Produktivgrad  der Arbeit aus im relativen Gr&#246;&#223;enumfang der
       Produktionsmittel, welche  ein Arbeiter,  w&#228;hrend gegebner  Zeit,
       mit derselben Anspannung von Arbeitskraft, in Produkt verwandelt.
       Die Masse  der Produktionsmittel,  womit er  funktioniert, w&#228;chst
       mit der  Produktivit&#228;t  seiner  Arbeit.  Diese  Produktionsmittel
       spielen dabei  eine doppelte  Rolle. Das  Wachstum der  einen ist
       Folge, das  der andren Bedingung der wachsenden Produktivit&#228;t der
       Arbeit. Z.B. mit der manufakturm&#228;&#223;igen Teilung der Arbeit und der
       Anwendung von Maschinerie wird in derselben Zeit mehr Rohmaterial
       verarbeitet, tritt  also gr&#246;&#223;ere Masse von Rohmaterial und Hilfs-
       stoffen in  den Arbeitsproze&#223; ein. Das ist die Folge der wachsen-
       den Produktivit&#228;t der Arbeit. Andrerseits ist die Masse der ange-
       wandten Maschinerie,  Arbeitsviehs, mineralischen  D&#252;ngers, Drai-
       nierungsr&#246;hren usw.  Bedingung der  wachsenden Produktivit&#228;t  der
       Arbeit. Ebenso die Masse der in Baulichkeiten, Riesen&#246;fen, Trans-
       portmitteln
       
       #651# 23. Kapitel - Du aupmeine der kap. Akkumulation
       -----
       usw. konzentrierten  Produktionsmittel. Ob  aber  Bedingung  oder
       Folge, der  wachsende Gr&#246;&#223;enumfang  der Produktionsmittel im Ver-
       gleich zu  der ihnen  einverleibten Arbeitskraft dr&#252;ckt die wach-
       sende Produktivit&#228;t der Arbeit aus. Die Zunahme der letzteren er-
       scheint also  in der  Abnahme der Arbeitsmasse verh&#228;ltnism&#228;&#223;ig zu
       der von  ihr bewegten  Masse von  Produktionsmitteln oder  in der
       Gr&#246;&#223;enabnahme des subjektiven Faldors des Arbeitsprozesses, verg-
       lichen mit seinen objektiven Faktoren.
       Diese Ver&#228;nderung  in der  technischen Zusammensetzung  des Kapi-
       tals, das  Wachstum in  der Masse der Produktionsttel, verglichen
       mit der  Masse der sie belebenden Arbeitskraft, spiegelt sich wi-
       der in  seiner Wertzusammensetzung, in der Zunahme des konstanten
       Bestandteils des  Kapitalwerts auf  Kosten seines  variablen  Be-
       standteils. Es werden z.B. von einem Kapital, prozentweis berech-
       net, urspr&#252;nglich  je 50% in Produktionsmitteln und je 50% in Ar-
       beitskraft ausgelegt,  sp&#228;ter, mit der Entwicklung des Produktiv-
       grads der  Arbeit, je  80% in  Produktionstteln und je 20% in Ar-
       beitskraft usw. Dies Gesetz des steigenden Wachstums des konstan-
       ten Kapitalteils  im Verh&#228;ltnis  zum  variablen  wird  auf  jedem
       Schritt best&#228;tigt  (wie schon oben entwickelt) durch die verglei-
       chende Analyse  der Warenpreise,  gleichviel ob  wir  verschiedne
       &#246;konomische Epochen  bei einer  einzigen Nation  vergleichen oder
       verschiedne Nationen  in derselben Epoche. Die relative Gr&#246;&#223;e des
       Preiselements, welches  nur den  Wert der verzehrten Produktions-
       mittel oder  den konstanten  Kapitalteil vertritt, wird in direk-
       tem, die  relative Gr&#246;&#223;e  des andern, die Arbeit bezahlenden oder
       den variablen  Kapitaltell vertretenden  Preiselements,  wird  im
       allgemeinen in  umgekehrtem Verh&#228;ltnis  stehn zum Fortschritt der
       Akkumulation.
       Die Abnahme  des variablen  Kapitalteils gegen&#252;ber dem konstanten
       oder die ver&#228;nderte Zusammensetzung des Kapitalwerts zeigt jedoch
       nur ann&#228;hernd  den Wechsel in der Zusammensetzung seiner stoffli-
       chen Bestandteile  an. Wenn z.B. heute der in der Spinnerei ange-
       legte Kapitalwert  zu 7/8  konstant und 1/8 variabel ist, w&#228;hrend
       er Anfang des 18. Jahrhunderts 1/2 konstant und 1/2 variabel war,
       so ist  dagegen die  Masse von Rohstoff, Arbeitsmitteln usw., die
       ein bestimmtes  Quantum Spinnarbeit  heute produktiv  konsumiert,
       vielhundertmal gr&#246;&#223;er  als im  Anfang des  18. Jahrhunderts.  Der
       Grund ist  einfach der,  da&#223; mit der wachsenden Produktivit&#228;t der
       Arbeit nicht  nur der  Umfang der von ihr vernutzten Produktions-
       mittel steigt,  sondern deren  Wert, verglichen mit ihrem Umfang,
       sinkt. Ihr  Wert steigt  also absolut,  aber nicht proportioriell
       mit ihrem  Umfang. Das Wachstum der Differenz zwischen konstantem
       und variablem Kapital ist daher
       
       #652# VII. Abschnitt - Der Akkumulationsproze&#223; des Kapitals
       -----
       viel kleiner als das der Differenz zwischen der Masse der Produk-
       tionsmittel, worin  das konstante,  und der  Masse  Arbeitskraft,
       worin das  variable Kapital umgesetzt wird. Die erstere Differenz
       nimmt zu mit der letzteren, aber in geringerem Grad.
       &#220;brigens, wenn  der Fortschritt  der  Akkumulation  die  relative
       Gr&#246;&#223;e des  variablen Kapitalteils  vermindert, schlie&#223;t  er damit
       die Steigerung ihrer absoluten Gr&#246;&#223;e keineswegs aus. Gesetzt, ein
       Kapitalwert spalte  sich anfangs  in 50%  konstantes und  50% va-
       riables Kapital,  sp&#228;ter in 80% konstantes und 20% variables. Ist
       inzwischen das  urspr&#252;ngliche Kapital, sage 6000 Pfd.St., gewach-
       sen auf 18 000 Pfd.St., so ist sein variahler Bestandteil auch um
       1/5 gewachsen.  Er war  3000 Pfd. St., er betr&#228;gt jetzt 3600 Pfd.
       St. Wo  aber fr&#252;her  ein Kapitalzuwachs von 20% gen&#252;gt h&#228;tte, die
       Nachfrage nach  Arbeit um  20% zu  steigern, erfordert  das jetzt
       Verdreifachung des urspr&#252;ngilchen Kapitals.
       Im vierten  Abschnitt wurde  gezeigt, wie die Entwicklung der ge-
       sellschaftlichen Produktivkraft der Arbeit Kooperation auf gro&#223;er
       Stufenleiter voraussetzt, wie nur unter dieser Voraussetzung Tei-
       lung und  Kornbination der  Arbeit organisiert, Produktionsrmttel
       durch massenhafte Konzentration &#246;konomisiert, schon stofflich nur
       gemeinsam anwendbare  Arbeitsmittel, z.B.  System der Maschinerie
       usw., ins  Leben gerufen, ungeheure Naturkr&#228;fte in den Dienst der
       Produktion gepre&#223;t  und die  Verwandlung des Produktionsprozesses
       in technologische  Anwendung der  Wissenschaft  vollzogen  werden
       k&#246;nnen. Auf Grundlage der Warenproduktion, wo die Produktionsmit-
       tel Eigentum  von Privatpersonen  sind, wo der Handarbeiter daher
       entweder isoliert und selbst&#228;ndig Waren produziert oder seine Ar-
       beitskraft als  Ware verkauft,  weil ihm die Mittel zum Selbstbe-
       trieb fehlen,  realisiert sich  jene Voraussetzung  nur durch das
       Wachstum der  individuellen Kapitale  oder im Ma&#223;e, worin die ge-
       sellschaftlichen Produktions-  und Lebensmittel  in das Privatei-
       gentum von  Kapitalisten verwandelt  werden. Der Boden der Waren-
       produktion kann die Produktion auf gro&#223;er Stufenleiter nur in ka-
       pitalistischer Form tragen. Eine gewisse Akkumulation von Kapital
       in den  H&#228;nden individueller  Warenproduzenten bildet  daher  die
       Voraussetzung der  spezifisch kapitalistischen  Produktionsweise.
       Wir mu&#223;ten  sie deshalb  unterstellen bei  dem &#220;bergang  aus  dem
       Handwerk in den kapitalistischen Betrieb. Sie mag die urspr&#252;ngli-
       che Akkumulation hei&#223;en, weil sie statt historisches Resultat hi-
       storische Grundlage  der spezifisch  kapitalistischen  Produktion
       ist. Wie  sie selbst  entspringt, brauchen wir hier noch nicht zu
       untersuchen. Genug,  sie bildet  den Ausgangspunkt. Aber alle Me-
       thoden zur Steigerung der gesellschaftlichen
       
       #653# 23. Kapitel - Das allgemeine Gesetz der kap. Akkumulation
       -----
       Produktivkraft der  Arbeit, die  auf dieser  Grundlage erwachsen,
       sind zugleich  Methoden der gesteigerten Produktion des Mehrwerts
       oder Mehrprodukts,  welches seinerseits  das Bildungselement  der
       Akkumulation. Sie  sind also zugleich Methoden der Produktion von
       Kapital durch Kapital oder Methoden seiner beschleunigten Akkumu-
       lation. Die kontinuierliche R&#252;ckverwandlung von Mehrwert in Kapi-
       tal stellt  sich dar  als wachsende Gr&#246;&#223;e des in den Produktions-
       proze&#223; eingehenden  Kapitals. Diese wird ihrerseits Grundlage ei-
       ner erweiterten Stufenleiter der Produktion, der sie begleitenden
       Methoden zur  Steigerung der  Produktivkraft der  Arbeit und  be-
       schleunigter Produktion von Mehrwert. Wenn also ein gewisser Grad
       der Kapitalakkumulation als Bedingung der spezifisch kapitalisti-
       schen Produktionsweise  erscheint, verursacht  die letztere r&#252;ck-
       schlagend eine  beschleunigte Akkumulation  des Kapitals. Mit der
       Akkumulation des  Kapitals entwickelt  sich daher  die spezifisch
       kapitalistische Produktionsweise und mit der spezifisch kapitali-
       stischen Produktionsweise  die Akkumulation  des Kapitals.  Diese
       beiden &#246;konomischen Faktoren erzeugen, nach dem zusammengesetzten
       Verh&#228;ltnis des  Ansto&#223;es, den  sie sich gegenseitig erteilen, den
       Wechsel in  der technischen  Zusammensetzung des  Kapitals, durch
       welchen der  variable Bestandteil immer kleiner und kleiner wird,
       verglichen mit dem konstanten.
       Jedes individuelle Kapital ist eine gr&#246;&#223;ere oder kleinere Konzen-
       tration von  Produktionsmitteln mit  entsprechendem Kommando &#252;ber
       eine gr&#246;&#223;ere  oder kleinere Arbeiterarmee. Jede Akkumulation wird
       das Mittel  neuer Akkumulation.  Sie erweitert mit der vermehrten
       Masse des als Kapital funktionierenden Reichtums seine Konzentra-
       tion in  den H&#228;nden  individueller Kapitalisten, daher die Grund-
       lage der  Produktion auf  gro&#223;er Stufenleiter  und der spezifisch
       kapitalistischen Produktionsmethoden.  Das Wachstum  des  gesell-
       schaftlichen Kapitals vollzieht sich im Wachstum vieler individu-
       ellen Kapitale. Alle andren Umst&#228;nde als gleichbleibend vorausge-
       setzt, wachsen die individuellen Kapitale, und mit ihnen die Kon-
       zentration der  Produktionsmittel, im  Verh&#228;ltnis, worin sie ali-
       quote  Teile   des  gesellschaftlichen   Gesamtkapitals   bilden.
       Zugleich rei&#223;en  sich Ableger  von den  Originalkapitalen los und
       funktionieren als  neue selbst&#228;ndige  Kapitale. Eine  gro&#223;e Rolle
       spielt dabei  unter anderm die Teilung des Verm&#246;gens in Kapitali-
       stenfamilien. Mit der Akkumulation des Kapitals w&#228;chst daher auch
       mehr oder minder die Anzahl der Kapitalisten. Zwei Punkte charak-
       terisieren diese  Art Konzentration,  welche unmittelbar  auf der
       Akkumulation beruht oder vielmehr mit ihr identisch ist. Erstens:
       Die wachsende  Konzentration der  gesellschaftlichen Produktions-
       mittel in den H&#228;nden individueller
       
       #654# VII. Abschnitt - Der Akkumulationsproze&#223; des Kapitals
       -----
       Kapitalisten ist,  unter sonst  gleichbleibenden  Umst&#228;nden,  be-
       schr&#228;nkt durch  den Wachstumsgrad  des gesellschaftlichen  Reich-
       tums. Zweitens:  Der in  jeder besondren Produktionssph&#228;re ans&#228;s-
       sige Teil  des gesellschaftlichen  Kapitals  ist  verteilt  unter
       viele Kapitalisten, welche einander als unabh&#228;ngige und miteinan-
       der konkurrierende Warenproduzenten gegen&#252;berstehn. Die Akkumula-
       tion und  die sie  begleitende Konzentration  sind also nicht nur
       auf viele  Punkte zersplittert, sondern das Wachstum der funktio-
       nierenden Kapitale  ist durchkreuzt  durch die  Bildung neuer und
       die Spaltung  alter Kapitale.  Stellt sich die Akkumulation daher
       einerseits dar  als wachsende Konzentration der Produktionsmittel
       und des  Kommandos &#252;ber  Arbeit,  so  andrerseits  als  Repulsion
       vieler individueller Kapitale voneinander.
       Dieser Zersplitterung  des gesellschaftlichen  Gesamtkapitals  in
       viele individuelle  Kapitale oder der Repulsion seiner Bruchteile
       voneinander wirkt  entgegen ihre  Attraktion. Es  ist dies  nicht
       mehr einfache,  mit der Akkumulation identische Konzentration von
       Produktionsmitteln und Kommando &#252;ber Arbeit. Es ist Konzentration
       bereits gebildeter  Kapitale, Aufhebung ihrer individuellen Selb-
       st&#228;ndigkeit, Expropriation  von Kapitalist durch Kapitalist, Ver-
       wandlung vieler  kleineren in  weniger gr&#246;&#223;ere  Kapitale.  Dieser
       Proze&#223; unterscheidet sich von dem ersten dadurch, da&#223; er nur ver-
       &#228;nderte Verteilung  der bereits  vorhandnen und  funktionierenden
       Kapitale voraussetzt,  sein Spielraum  also  durch  das  absolute
       Wachstum des  gesellschaftlichen  Reichtums  oder  die  absoluten
       Grenzen  der  Akkumulation  nicht  beschr&#228;nkt  ist.  Das  Kapital
       schwillt hier  in einer  Hand zu  gro&#223;en Massen,  weil es dort in
       vielen H&#228;nden verlorengeht. Es ist die eigentliche Zentralisation
       im Unterschied zur Akkumulation und Konzentration.
       Die Gesetze  dieser Zentralisation  der Kapitale oder der Attrak-
       tion von  Kapital durch Kapital k&#246;nnen hier nicht entwickelt wer-
       den. Kurze  tats&#228;chliche Andeutung  gen&#252;gt.  Der  Konkurrenzkampf
       wird durch  Verwohlfellerung der  Waren gef&#252;hrt. Die Wohlfeilheit
       der Waren  h&#228;ngt, caeteris paribus 1*), von der Produktivit&#228;t der
       Arbeit, diese  aber von  der Stufenleiter  der Produktion ab. Die
       gr&#246;&#223;eren Kapitale schlagen daher die kleineren. Man erinnert sich
       ferner, da&#223; mit der Entwicklung der kapitalistischen Produktions-
       weise der  Minimalumfang des  individuellen Kapitals  w&#228;chst, das
       erheischt ist,  um ein Gesch&#228;ft unter seinen normalen Bedingungen
       zu betreiben.  Die kleineren  Kapitale dr&#228;ngen sich daher in Pro-
       duktionssph&#228;ren, deren  sich die  gro&#223;e Industrie nur noch spora-
       disch oder unvollkommen
       -----
       1*) unter sonst gleichen Umst&#228;nden
       
       #655# 23. Kapitel - Das allgemeine Gesetz der kap. Akkumulation
       -----
       bem&#228;chtigt hat.  Die Konkurrenz  rast hier im direkten Verh&#228;ltnis
       zur Anzahl und im umgekehrten Verh&#228;ltnis zur Gr&#246;&#223;e der rivalisie-
       renden Kapitale.  Sie endet  stets mit Untergang vieler kleineren
       Kapitalisten, deren  Kapitale teils in die Hand des Siegers &#252;ber-
       gehn, teils  untergehn. Abgesehn  hiervon bildet sich mit der kap
       talistischen Produktion  eine ganz  neue Macht,  das Kreditwesen,
       das in  seinen Anf&#228;ngen  verstohlen, als  bescheidne Beihilfe der
       Akkumulation, sich einschleicht, durch unsichtbare F&#228;den die &#252;ber
       die Oberfl&#228;che  der Gesellschaft  in gr&#246;&#223;ern oder kleinern Massen
       zersplitterten Geldmittel in die H&#228;nde individueller oder assozi-
       lerter Kapitalisten  zieht, aber  bald eine  neue und  furchtbare
       Waffe im Konkurrenzkampf wird und sich schlie&#223;lich in einen unge-
       heuren sozialen  Mechanismus zur Zentralisation der Kapitale ver-
       wandelt.
       Im Ma&#223;  wie die  kapitalistische Produktion  und Akkumulation, im
       selben Ma&#223;  entwickeln sich  Konkurrenz und  Kredit,  die  beiden
       m&#228;chtigsten Hebel  der Zentralisation. Daneben vermehrt der Fort-
       schritt der  Akkumulation den  zentrallsierbaren Stoff,  d.h. die
       Einzelkapitale, w&#228;hrend  die Ausweitung der kapitalistischen Pro-
       duktion, hier  das gesellschaftliche  Bed&#252;rfnis, dort die techni-
       schen  Mittel   jener  gewaltigen   industriellen  Unternehmungen
       schafft, deren Durchf&#252;hrung an eine vorg&#228;ngige Zentralisation des
       Kapitals gebunden  ist. Heutzutage  ist also die gegenseitige At-
       traktionskraft der Einzeikapitale und die Tendenz zur Zentralisa-
       tion st&#228;rker als je zuvor. Wenn aber auch die relative Ausdehnung
       und Energie  der zentraljsierenden  Bewegung in gewissem Grad be-
       stimmt ist  durch die  schon erreichte Gr&#246;&#223;e des kapitalistischen
       Reichtums und die IDberlegenheit des &#246;konomischen Mechanismus, so
       h&#228;ngt doch  der Fortschritt  der Zentralisation keineswegs ab von
       dem positiven Gr&#246;&#223;enwachstum des gesellschaftlichen Kapitals. Und
       dies speziell unterscheidet die Zentralisation von der Konzentra-
       tion, die nur ein andrer Ausdruck f&#252;r die Reproduktion auf erwei-
       terter Stufenleiter  ist. Die  Zentralisation kann erfolgen durch
       blo&#223;e ver&#228;nderte  Verteilung schon  bestehender  Kapitale,  durch
       einfache Ver&#228;nderung  der quantitativen  Gruppierung der Bestand-
       teile des  gesellschaftlichen Kapitals.  Das Kapital kann hier zu
       gewaltigen Massen  in einer  Hand anwachsen,  weil es dort vielen
       einzelnen H&#228;nden  entzogen wird. In einem gegebnen Gesch&#228;ftszweig
       h&#228;tte die Zentralisatidn ihre &#228;u&#223;erste Grenze erreicht, wenn alle
       darin angelegten Kapitale zu einem Einzelkapital verschmolzen w&#228;-
       ren. 77b) In einer gegebnen Gesellschaft w&#228;re diese Grenze
       ---
       77b) {Zur  4. Aufl.  - Die neuesten englischen und amerikanischen
       "Trusts" streben  dies Ziel  bereits an, indem sie versuchen, we-
       nigstens s&#228;mtliche Gro&#223;betriebe eines
       
       #656# VII. Abschnitt - Der Akkumulationsproze&#223; des Kapitals
       -----
       erreicht erst in dem Augenblick, wo das gesamte gesellschaftliche
       Kapital vereinigt  w&#228;re in der Hand, sei es eines einzelnen Kapi-
       talisten, sei es einer einzigen Kapitalistengesellschaft.
       Die Zentralisation  erg&#228;nzt das  Werk der Akkumulation, indem sie
       die industriellen  Kapitalisten instand  setzt, die  Stufenleiter
       ihrer Operationen  auszudehnen. Sei  dies  letztre  Resultat  nun
       Folge der  Akkumulat on  oder der  Zentralisation; vollziehe sich
       die Zentralisation  auf dem gewaltsamen Weg der Annexion - wo ge-
       wisse Kapitale so &#252;berwiegende Gravitationszentren f&#252;r andre wer-
       den, da&#223;  sie deren  individuelle Koh&#228;sion  brechen und  dann die
       vereinzelten Bruchst&#252;cke  an sich  ziehn - oder geschehe die Ver-
       schmelzung einer  Menge bereits  gebildeter, resp. in der Bildung
       begriffner Kapitale vermittelst des glatteren Verfahrens der Bil-
       dung von  Aktiengeselischaften -  die &#246;konomische  Wirkung bleibt
       dieselbe. Die  gewachsne Ausdehnung  der industriellen Etablisse-
       ments bildet  &#252;berall den Ausgangspunkt f&#252;r eine umfassendere Or-
       ganisation der  Gesamtarbeit vieler, f&#252;r eine breitre Entwicklung
       ihrer materiellen  Triebkr&#228;fte, d.h.  f&#252;r die fortschreitende Um-
       wandlung vereinzelter  und gewohnheitsm&#228;&#223;ig  betriebner Produkti-
       onsprozesse in  gesellschaftlich kombinierte und wissenschaftlich
       disponierte Produktionsprozesse.
       Es ist  aber klar,  da&#223; die Akkumulation, die allm&#228;hliche Vermeh-
       rung des  Kapitals durch  die aus  der Kreisform  in die  Spirale
       &#252;bergehende Reproduktion  ein gar  langsames Verfahren  -ist,  im
       Vergleich mit  der Zentralisation, die nur die quantitative Grup-
       pierung der  integrierenden Teile des gesellschaftlichen Kapitals
       zu &#228;ndern braucht. Die Welt w&#228;re noch ohne Eisenbahnen, h&#228;tte sie
       solange warten m&#252;ssen, bis die Akkumulation einige Einzelkapitale
       dahin gebracht  h&#228;tte, dem Bau einer Eisenbahn gewachsen zu sein.
       Die Zentralisation  dagegen hat  dies, vermittelst  der Aktienge-
       sellschaften, im Handumdrehn fertiggebracht. Und w&#228;hrend die Zen-
       tralisation so  die Wirkungen  der Akkumulation  steigert und be-
       schleunigt, erweitert  und beschleunigt  sie gleichzeitig die Um-
       w&#228;lzungen in  der technischen  Zusammensetzung des  Kapitals, die
       dessen konstanten  Teil vermehren  auf  Kosten  seines  variablen
       Teils und  damit die  relative Nachfrage  nach Arbeit vermindern.
       Die durch  die Zentralisation &#252;ber Nacht zusammengeschwei&#223;ten Ka-
       pitalmassen reproduzieren  und vermehren sich wie die andren, nur
       rascher, und  werden damit  zu neuen m&#228;chtigen Hebeln der gesell-
       schaftlichen Akkumulation.
       ---
       Gesch&#228;ftszweigs zu  einer gro&#223;en  Aktiengesellschaft mit  prakti-
       schem Monopol zu vereinigen. - F.E.}
       
       #657# 23. Kapitel - Das allgemeine Gesetz der kap. Akkumulation
       -----
       Spricht man also vom Fortschritt der gesellschaftlichen Akkumula-
       tion, so  sind darin - heutzutage - die Wirkungen der Zentralisa-
       tion stillschweigend einbegriffen. Die im Lauf der normalen Akku-
       mulation gebildeten  Zusatzkapitale (s. Kap. XXII, 1) dienen vor-
       zugsweise als Vehikel zur Exploitation neuer Erfindungen und Ent-
       deckungen, &#252;berhaupt  industrieller Vervollkommnungen.  Aber auch
       das alte  Kapital erreicht mit der Zeit den Moment seiner Erneue-
       rung an  Haupt und Gliedern, wo es sich h&#228;utet und ebenfalls wie-
       dergeboren wird  in  der  vervollkommneten  technischen  Gestalt,
       worin eine geringere Masse Arbeit gen&#252;gte, eine gr&#246;&#223;ere Masse Ma-
       schinerie und  Rohstoffe in  Bewegung zu setzen. Die hieraus not-
       wendig folgende  absolute Abnahme  der Nachfrage nach Arbeit wird
       selbstredend um  so gr&#246;&#223;er,  je mehr die diesen Erneuerungsproze&#223;
       durchmachenden Kapitale  bereits zu Massen angeh&#228;uft sind verm&#246;ge
       der zentralisierenden Bewegung. Einerseits attrahiert also das im
       Fortgang der Akkumulation gebildete Zuschu&#223;kapital, verh&#228;ltnism&#228;-
       &#223;ig zu  seiner Gr&#246;&#223;e,  weniger und  weniger Arbeiter. Andrerseits
       repelliert das  periodisch in neuer Zusammensetzung reproduzierte
       alte Kapital mehr und mehr fr&#252;her von ihm besch&#228;ftigte Arbeiter.
       

       <A HREF="brett.php?archiv=mew&amp;brett=MEW023&amp;menu=mewinh#MEW023K23_650.23">zur&uuml;ck</A>

</tt>
</pre>
</body>
</html>
