<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<html>
<head>
<style type="text/css">
p {background-color: white; color: black;}
.klein { font-size:0.6em; }
.treffer {background-color: red; color: white;}
.fn {background-color: white; color: gray;}
</style>
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1">
<title>DEA - Das Elektronische Archiv</title>
<meta name="robots" content="INDEX,NOFOLLOW">
<meta name="description" content="mew 23/4 Versch. Existenzf. d. rel. &#220;berbev.">
<meta name="keywords" content="Abb&#233; Abgesehn Abl&#246;sung Abschnitt Abzugskan&#228;le Agrikultur Akkumulation Akkumulationsbed&#252;rfnisse Alter Analyse Anh&#228;ngsel Anpassung Anstrengung Anstrengungen Antagonismus Anteil Antwort Anweisung Anzahl Arbeit Arbeiter Arbeiterarmee Arbeiterarrnee Arbeiterbev&#246;lkerung Arbeitergenerationen Arbeiterkategorien Arbeiterkinder Arbeiterklasse Arbeitermasse Arbeitern Arbeiters Arbeitsamkeit Arbeitsf&#228;hige Arbeitskraft Arbeitskr&#228;ften Arbeitslohns Arbeitsmittel Arbeitsprozesses Arbeitsqual Arbeitsunf&#228;hige Arbeitszeit Arheiters Arme Armen Armengesetz Armut Attraktion Aufschwungs Augenblick Ausdehnung Ausgabe Band4 Barbarei Bedingung Bedingungen Bed&#252;rfnis Bed&#252;rfnisse Bef&#228;nde Beherrschungs Beh&#228;lter Belohnung Beraubung Bergwerken Bergwerksbau Beruf Berufe Besch&#228;ftigngsmittel Besch&#228;ftigten Besch&#228;ftigung Besch&#228;ftigungen Bev&#246;lkerung Bev&#246;lkerungsprinzip Bev&#246;lkerungszuwachs Bewegung Birmingham Bourgeoisdoktrin&#228;r Bourgeoisie Bourgeoisklasse Brutalisierung Bya B&#246;se Census Chamberlain Charakter Charakterw&#252;rde Custodi Dasselbe Da&#223; Degradation Delikateren Della Despotie Destutt Dissertation Distress Doktrin Dr Drei Drittens Druck D&#246;rfer Economia Ehen Einrichtung Einwohnern Element Elemente Elend Energie England Entwicklung Erf&#252;llung Erscheinungen Erstens Erstes Er&#246;ffnungsrede Existenzbedingung Existenzberechtigung Existenzformen Expansivkraft Exploitation Exploitationsmittel Exploitationszweige Fabrikbericht Fabriken Fact Faktor Familien Fand Felsen Flu&#223; Folge Folgen Fonds Form Formen Fortpflanzung Fortschritt Fraktion Frucht Funktionen Fu&#223; F&#252;lle Galiani Geburten Gegenpol Gegenteil Geistes Gemeinwesens Gen&#252;sse Gerade Ger&#228;usch Gesamtwachstum Gesamtwachstums Gesch&#228;fts Gesch&#228;ftszweig Gesch&#228;ftszweigen Gesellschaft Gesellschaftsschichte Gesetz Gesetze Gesetzen Gesetzlicher Gesundheitsbeamte Gewaltsamkeit Gewicht Gleichgewicht Glieder Gl&#252;ck Gott Gottes Grad Gratisarbeit Gro&#223;er Grundlage Gr&#252;nde Gr&#246;&#223;e G&#252;ter Halbjahr Handelsminister Handwerksbetrieb Harmonie Hauptgestalt Hausarbeit Heiterkeit Heph&#228;stos Hier Hunger Hungersnot Hungertuch H&#252;tten H&#228;nden H&#246;he III If Individuen Industrie Industriezweigen Inhalt Insp Invalidenhaus Jahr Jahre Jahrhunderts Jan Jugendalters Juggernaut KJasse Kandidaten Kapital Kapitals Karl Kategorie Kategorien Keile Kind Klasse Klassen Kl&#246;ster Knechtendes Kolonisten Konferenz Konsum Kosten Kraft Krise Krisen K&#252;nste Lage Laing Land Landarbeiter Landbev&#246;lkerung Landdistrikte Lande Landkirchspiele Landkirchspielen Lauer Laws Lazarusschichte Leben Lebensdauer Lebenslage Lebensmittel Lebenszeit Lee Les Liverpool Lohnarbeiter Lond London Lumpenproletariat Luxus L&#246;ffel Malthus Manchester Mangel Mankind Manufaktur Manufakturbetrieb Manufakturen Manufakturproletarlat Marx Maschine Maschinenbetrieb Maschinerie Masse Massen Maximum Mayor Ma&#223;e Mechanismus Meerts Mehrwerts Mehrzahl Mensch Menschen Menschenkraft Menschheit Methode Methoden Million Minimum Mis&#233;re Mitb&#252;rger Mittel Mittelklasse Moderna Motiv Mr Mund M&#252;he M&#252;&#223;igen M&#252;&#223;iggang M&#246;nch Nachdem Nachfrage Narrheit Nation National Nationen Natur Naturgesetz Nazionale Nichtarbeiter Niederschlag Normalalter Normalniveau Notwendigen Notwendigkeit Oberz&#228;hligen Oct Opfer Ordnung Ortes Parte Pauperismus Pauperkinder Pestilenz Pfaffe Pflaster Pfr&#252;ndner Phasenwechsel Philosophie Plackerei Pol Poor Potenz Potenzen Produkt Produktion Produktionsleiter Produktionsmittel Produktionsmitteln Produktionsverh&#228;ltnisse Produktionsweisen Produktivit&#228;t Produktivkraft Produktivkr&#228;fte Produzenten Proletariats Proletariatsund Prometheus Prostituierten Pr&#228;mie Qual Quelle Rad Rascheres Rate Recht Reichen Reichtum Reichtums Reihen Reise Report Repressionskraft Reproduktion Repulsion Reservearmee Resultat Rev Rubrik Salairs Salaits Schaffung Schattierungen Schichten Schicksalsschlu&#223; Schrift Schriftsteller Schultern Sch&#246;nheit Sch&#246;pfung Seine Seite Selbstverwertung Sicherheit Siehe Sinn SirJ Sismondi Sklaven Sklaverei Smith Sobald Spanien Sph&#228;re Sporn Sprung Stadt Staffel Statistik Steigerung Steuart Stidte Stiftungen Storch St&#228;dte St&#228;dten Sumpf Symmetrie Systeme Systems Tag Tat Tausende Teil Teilmenschen Teilung Tendenz Termin The Tierarten Todesf&#228;lle Townsend Tracy T&#228;tigen Umfang Umst&#228;nde Umst&#228;nden Unangenehmes Unbeweglichkeit Ungl&#252;cks Unterschied Unterst&#252;tzung Unwissenheit Ursachen Vagabunden Verbrechern Verh&#228;ltnis Verh&#228;ltnisse Verh&#228;ltnissen Verkauf Verkommene Verkrankte Verlumpte Vermehrung Vernichtung Verschiedne Verst&#252;mmelte Vervielf&#228;ltigung Vervollkommnungen Verwandlung Verwertungsbed&#252;rfnis Verwertungsbed&#252;rfnissen Verwirklichung Viertel Volk Vorwand Vorzug V&#246;lker Wachstum Wachstums Waisen Wales Wanderung Weib Weise Weisheit Weit Wellwisher Welt Werkst&#228;tten Widerspruch Wiederbelebung Wilden Wir Wissenschaft Witwen Wohlt&#228;tigkeit Wort W&#228;hrend XXI ZB Zahl Zahlung Zeit Zeiten Zensus Zentren Zivilisation Zufuhr Zunahme Zur&#252;cklegung Zuwachs Zwang Zweitens Zyklus Z&#246;libats abnehmendem abnehmenden abnimmt abnutzen abschreibt absolut absolute absoluter agrjkolen aise akkumuliert aktive aktiven akut alcuni all alla allen allgemeine allgemeines altri always analoge andre andren andres angef&#252;hrte anhaltende antagonistische anwenden anzupassen anzusehn arbeitenden arbeitet arbeitsam arm armen attrahiert aufgez&#228;hlt aufpr&#228;gt aufs aufstellen ausgesprochen ausnahmsweise ausruhn ausruht auswandernden aus&#252;ben aus&#252;bt au&#223;er bald be bedingt befindet befreit befriedigt begleitet begreift beg&#252;nstigen beg&#252;nstigten behaust bem&#228;chtigt bene beni bequemen bereits berufen besa&#223; beschr&#228;nken besch&#228;ftigt besitzt besteht bestimmten best&#228;ndig best&#228;ndiger betr&#228;gt bewegt bildet bleibt bon braucht breiten brutal b&#252;rgerlichen b&#252;rgliche charakterisieren chemischen christlichen chronisch circumstances copia daf&#252;r damals damit dank darin dasselbe da&#223; de dehnt dei delicate delikate denselben depopulated derselbe derselben dessen desto deswegen dh di dieselben disponible disponibler doppelt dran drei dritte dr&#252;ckt durchaus durchgef&#252;hrt durchschnittliche easy ebendadurch economico ed eguale eher eigentlich eigentlichen eignen eigner eignes einfachen eingeht eingeschlossen einheitlichen einige einigen einmal einrolliert einverleibt einzelner ekelhaftesten endlich endlose englischen entfremden entlassen entlehnte entsprechende entspricht entv&#246;lkert entwickelt entw&#252;rdigen erg&#228;nzt erheischt erinnert erkaufen erliegt erreicht errichtet erscheint erst erstere erzeugen erzeugt erzwingt essi est et existiert existierte faux fa&#223;t fester festgestellt fette figurierten findet fischbl&#252;tige flauen flie&#223;enden flie&#223;ender flie&#223;t fl&#252;ssige folgenden folgt fort fortgesetzter fortschreitet fortw&#228;hrend fragt frais fremden friedlicher frommen fr&#252;he fr&#252;heren fund funktionierende funktionierenden f&#252;r f&#228;hrt f&#228;llt galanten geboren geeignet gef&#252;gt gef&#228;hrlicher geht geh&#228;ssigen geh&#246;rt geistigen geistreichen geklagt gemeinsten geringe geringere geschieden geschuldet gesellschaftliche gesellschaftlichen gesetzt gewaltsame gewissen geworfen gew&#246;hnlich gezwungen gilt gleicher goldne grade grober gro&#223; gro&#223;en gro&#223;enteils gr&#246;&#223;er gr&#246;&#223;ere gr&#246;&#223;erem gr&#246;&#223;eren gr&#246;&#223;ten gut g&#252;nstige haben halb halbe halten happiness havea hei&#223;t hemmen herabgedr&#252;ckt hervorbringt hervorruft heute hier hierher hinabgedr&#228;ngt hinausleben hoch hochkirchliche human h&#228;lt h&#246;her h&#246;herem h&#246;heren ich ihn il illustriert immer improvident individuell individuellen industrielle industriellen ing innerhalb ist65 istessa jedoch kapitalistisch kapitalistische kapitalistischen kapitalistischer kennengelernt kettet klarer kleinen kleinlichst kl&#228;nge konsolidierte konsumieren konventionelle kraft kurz k&#252;rzeste k&#246;nnen la langweiligsten latente lc lcp le lease leben leichtsinnig les letzten letzterem letzteren letztes letztrer libri liegen life l&#228;ndliche l&#224; macht machtvollste male mancanza mannigfache massenhaft massenhafte massenhafter may menschlichem mich minder misura mittlere mittlerem moderne modernen modifiziert moralischer more mu&#223; mu&#223;te m&#252;&#223;igen m&#252;&#223;ten m&#228;nnliche m&#228;nnlichen m&#246;glichen nachgehn nagen namentlich nations nat&#252;rliche nat&#252;rlichstes nazione nebst nichtagrikolen niedrig niedrigere nimmt notwendige nur9 n&#252;tzliche n&#252;tzlichsten n&#228;mlich n&#246;tig oberfl&#228;chlich obgleich offizielle oft on ordinairement o&#249; pauvre pauvres pa&#223;t people periodisch permanent peuple politischen predigt prek&#228;rer privilegierte produktiven produzieren produziert progressiv protestantische rasch rasche rascher regelm&#228;&#223;ig reichen reist rekrutiert relative relativen repelliert reproduzierendes republished riches richtig sagt sagtlcp sahen sanit&#228;ren scheint schlagen schleudern schlie&#223;t schmiedet schmutzigsten schnell schon schreiender schwacher schweigsamer schwellt schwillt sei seine seitenlang selben selbst&#228;ndige sempre servilsten setzt sichtbar sinkt sobald sogar sollen some somit son sondern soon sorgt spricht statistisch steht stets stillstehn stockende sto&#223;en st&#228;dtisches s&#228;ttigt teste that the there tiefste tote traf t&#228;tig umgebenden umgekehrt umgekehrtem umgekehrten una unaufh&#246;rlicher unersch&#246;pflichen ungef&#228;hr ungest&#246;rt unn&#252;tze unregelm&#228;&#223;iger unserer unsinnig untergehenden untergehn untersuchen unterwerfen usw venetianische verbunden verdammen verdreht verewigendes verewigt verf&#252;gen verherrlichte verh&#228;ltnism&#228;&#223;ig verh&#228;ltnism&#228;&#223;ige vermehren vermehrt vernichten verschafft verschiedene verschiednen verschlechtern verst&#252;mmeln verunstalten verursachten verwandeln verwendbar verzichten vielgehetzter vierten vollziehn voraus vorkapitalistischer wachsende wachsenden wachsender wahrscheinlich wandert waren weibliche weil weise weit wei&#223; welche welches wend werde werden were wesentlich wiederkehrenden will wir wohlhabenden wonach worin world wor&#252;ber would wuchs w&#252;rden w&#228;chst w&#228;hrend w&#228;lzen w&#228;re zB zerst&#246;ren zivilisierten zudem zugleich zunimmt zusammenwerfen zuviel zwar zweite zwieschl&#228;chtigen z&#228;hlen &#252;ber &#252;berlebt &#252;berreichlich &#252;berschreitet &#252;berzugehn &#252;brigen &#228;u&#223;ersten &#246;ffentliche &#246;ffnen &#246;konomisch &#246;konomischen &#214;konomen &#220;berbev&#246;lkerung &#220;berv&#246;lkerung &#220;berz&#228;hligen &#220;berz&#228;hligmachung ">
</head>
<body style="font-size:140%;">
<p class="klein">           Quelle: MEW 23  Das Kapital - Erster Band</p>
<pre>
<tt>
       <A HREF="brett.php?archiv=mew&amp;brett=MEW023&amp;menu=mewinh#MEW023K23_670.23">zur&uuml;ck</A>

       
       #670# VII. Abschnitt - Der Akkumulationsproze&#223; des Kapitals
       -----
       4. Verschiedne  Existenzformen der relativen &#220;berbev&#246;lkerung. Das
       allgemeine Gesetz der kapitalistischen Akkumulation
       
       Die relative &#220;berv&#246;lkerung existiert in allen m&#246;glichen Schattie-
       rungen. Jeder Arbeiter geh&#246;rt ihr an w&#228;hrend der Zeit, wo er halb
       oder gar  nicht besch&#228;ftigt  ist. Abgesehn  von den gro&#223;en, peri-
       odisch wiederkehrenden Formen, welche der Phasenwechsel des indu-
       striellen Zyklus ihr aufpr&#228;gt, so da&#223; sie bald akut in den Krisen
       erscheint, bald chronisch in den Zeiten flauen Gesch&#228;fts, besitzt
       sie fortw&#228;hrend drei Formen: fl&#252;ssige, latente und stockende.
       In den  Zentren der  modernen Industrie - Fabriken, Manufakturen,
       H&#252;tten und  Bergwerken usw.  - werden  Arbeiter bald  repelliert,
       bald in  gr&#246;&#223;erem Umfang  wieder attrahiert, so da&#223; im gro&#223;en und
       ganzen die Zahl der Besch&#228;ftigten zunimmt, wenn auch in stets ab-
       nehmendem Verh&#228;ltnis  zur  Produktionsleiter.  Die  &#220;berv&#246;lkerung
       existiert hier in flie&#223;ender Form.
       Sowohl in den eigentlichen Fabriken wie in allen gro&#223;en Werkst&#228;t-
       ten, wo  Maschinerie als Faktor eingeht oder auch nur die moderne
       Teilung der Arbeit durchgef&#252;hrt ist, braucht man massenhaft m&#228;nn-
       liche Arbeiter bis zur Zur&#252;cklegung des Jugendalters. Dieser Ter-
       min einmal  erreicht, bleibt nur eine sehr geringe Anzahl in den-
       selben Gesch&#228;ftszweigen verwendbar, w&#228;hrend die Mehrzahl regelm&#228;-
       &#223;ig entlassen  wird. Sie  bildet ein Element der flie&#223;enden &#220;ber-
       v&#246;lkerung, das  mit dem Umfang der Industrie w&#228;chst. Ein Teil da-
       von wandert  aus und reist in der Tat nur dem auswandernden Kapi-
       tal nach.  Eine der Folgen ist, da&#223; die weibliche Bev&#246;lkerung ra-
       scher w&#228;chst als die m&#228;nnliche, teste England. Da&#223; der nat&#252;rliche
       Zuwachs der  Arbeitermasse die Akkumulationsbed&#252;rfnisse des Kapi-
       tals nicht  s&#228;ttigt und  sie dennoch  zugleich &#252;berschreitet, ist
       ein Widerspruch seiner Bewegung selbst. Es braucht gr&#246;&#223;ere Massen
       Arbeiter im  fr&#252;heren Alter,  geringere im m&#228;nnlichen. Der Wider-
       spruch ist nicht schreiender als der andre, da&#223;
       
       #671# 23. Kapitel - Das allgemeine Gesetz der kap. Akkumulation
       -----
       &#252;ber  Mangel  an H&#228;nden  geklagt wird  zur selben  Zeit, wo viele
       Tausende auf dem Pflaster liegen, weil die Teilung der Arbeit sie
       an einen bestimmten Gesch&#228;ftszweig kettet. 85) Der Konsum der Ar-
       beitskraft durch das Kapital ist zudem so rasch, da&#223; der Arbeiter
       von mittlerem  Alter sich  meist schon  mehr oder minder &#252;berlebt
       hat. Er  f&#228;llt in die Reihen der &#220;berz&#228;hligen oder wird von einer
       h&#246;heren auf eine niedrigere Staffel hinabgedr&#228;ngt. Gerade bei den
       Arbeitern der  gro&#223;en Industrie  sto&#223;en wir  auf die k&#252;rzeste Le-
       bensdauer.
       
       "Dr. Lee, der Gesundheitsbeamte von Manchester, hat festgestellt,
       da&#223; in  jener Stadt  die mittlere  Lebensdauer  der  wohlhabenden
       Klasse 38,  die der Arbeiterklasse nur 17 Jahre ist. In Liverpool
       betr&#228;gt sie 35 Jahre f&#252;r die erstere, 15 f&#252;r die zweite. Es folgt
       also, da&#223;  die privilegierte Klasse eine Anweisung aufs Leben hat
       (have a lease of life) mehr als doppelt so gro&#223; als die ihrer we-
       niger beg&#252;nstigten Mitb&#252;rger." 85a)
       
       Unter diesen  Umst&#228;nden erheischt  das absolute  Wachstum  dieser
       Fraktion des  Proletariats eine  Form, welche ihre Zahl schwellt,
       obgleich ihre  Elemente sich  schnell abnutzen. Also rasche Abl&#246;-
       sung der  Arbeitergenerationen. (Dasselbe  Gesetz gilt  nicht f&#252;r
       die &#252;brigen  Klassen der Bev&#246;lkerung.) Dies gesellschaftliche Be-
       d&#252;rfnis wird  befriedigt durch  fr&#252;he Ehen,  notwendige Folge der
       Verh&#228;ltnisse, worin  die Arbeiter der gro&#223;en Industrie leben, und
       durch die  Pr&#228;mie, welche die Exploitation der Arbeiterkinder auf
       ihre Produktion setzt.
       Sobald sich  die kapitalistische  Produktion der Agrikultur, oder
       im Grad,  worin sie  sich derselben bem&#228;chtigt hat, nimmt mit der
       Akkumulation des hier funktionierenden Kapitals die Nachfrage f&#252;r
       die l&#228;ndliche  Arbeiterbev&#246;lkerung absolut  ab, ohne da&#223; ihre Re-
       pulsion, wie  in der nicht agrjkolen Industrie, durch gr&#246;&#223;ere At-
       traktion erg&#228;nzt w&#228;re. Ein Teil der Landbev&#246;lkerung befindet sich
       daher fortw&#228;hrend auf dem Sprung, in st&#228;dtisches oder Manufaktur-
       proletarlat &#252;berzugehn,  und in  der Lauer auf dieser Verwandlung
       g&#252;nstige Umst&#228;nde.  (Manufaktur hier im Sinn aller nichtagrikolen
       Industrie.) 86) Diese Quelle der relativen &#220;berv&#246;lkerung flie&#223;t
       ---
       85) W&#228;hrend im letzten Halbjahr von 1866 80 000 - 90 000 Arbeiter
       in London au&#223;er Arbeit geworfen wurden, hei&#223;t es im Fabrikbericht
       &#252;ber dasselbe  Halbjahr: "Es  scheint nicht  absolut  richtig  zu
       sein, wenn  man sagt, da&#223; Nachfrage stets grade in dem Augenblick
       Zufuhr hervorbringt,  da es  n&#246;tig ist. Auf Arbeit traf das nicht
       zu, denn  viel Maschinerie  mu&#223;te im  letzten Jahre aus Mangel an
       Arbeitskr&#228;ften stillstehn."  ("Report of  Insp. of Fact. for 31st
       Oct. 1866", p. 81.)
       85a) Er&#246;ffnungsrede der sanit&#228;ren Konferenz, Birmingham, 14. Jan.
       1875, von  J. Chamberlain,  damals Mayor  der Stadt, jetzt (1883)
       Handelsminister.
       86) "781 St&#228;dte"  sind aufgez&#228;hlt  im Zensus von 1861 f&#252;r England
       und Wales  mit 10 960 998  Einwohnern, wend  die D&#246;rfer und Land-
       kirchspiele nur 9 105 226 z&#228;hlen...
       
       #672# VII. Abschnitt - Der Akkumulationsproze&#223; des Kapitals
       -----
       also best&#228;ndig.  Aber ihr best&#228;ndiger Flu&#223; nach den St&#228;dten setzt
       auf dem  Lande selbst eine fortw&#228;hrend latente &#220;berv&#246;lkerung vor-
       aus, deren Umfang nur sichtbar wird, sobald sich die Abzugskan&#228;le
       ausnahmsweise weit  &#246;ffnen. Der  Landarbeiter wird  daher auf das
       Minimum des  Salaits herabgedr&#252;ckt  und steht mit einem Fu&#223; stets
       im Sumpf des Pauperismus.
       Die dritte  Kategorie der relativen &#220;berv&#246;lkerung, die stockende,
       bildet einen  Teil der  aktiven Arbeiterarrnee, aber mit durchaus
       unregelm&#228;&#223;iger Besch&#228;ftigung. Sie bietet so dem Kapital einen un-
       ersch&#246;pflichen Beh&#228;lter disponibler Arbeitskraft. Ihre Lebenslage
       sinkt unter  das durchschnittliche  Normalniveau der  arbeitenden
       KJasse, und grade dies macht sie zur breiten Grundlage eigner Ex-
       ploitationszweige des Kapitals. Maximum der Arbeitszeit und Mini-
       mum des  Salairs charakterisieren sie. Wir haben unter der Rubrik
       der Hausarbeit  ihre Hauptgestalt  bereits kennengelernt. Sie re-
       krutiert sich  fortw&#228;hrend aus  den Oberz&#228;hligen der gro&#223;en Indu-
       strie und  Agrikultur und namentlich auch aus untergehenden Indu-
       striezweigen,  wo  der  Handwerksbetrieb  dem  Manufakturbetrieb,
       letztrer dem Maschinenbetrieb erliegt. Ihr Umfang dehnt sich, wie
       mit Umfang  und Energie  der Akkumulation die "&#220;berz&#228;hligmachung"
       fortschreitet. Aber  sie bildet zugleich ein sich selbst reprodu-
       zierendes und  verewigendes Element  der Arbeiterklasse, das ver-
       h&#228;ltnism&#228;&#223;ig gr&#246;&#223;eren  Anteil am  Gesamtwachstum derselben  nimmt
       als die  &#252;brigen Elemente.  In der  Tat steht nicht nur die Masse
       der Geburten und Todesf&#228;lle, sondern die absolute Gr&#246;&#223;e der Fami-
       lien in  umgekehrtem Verh&#228;ltnis  zur H&#246;he  des Arbeitslohns, also
       zur Masse  der Lebensmittel, wor&#252;ber die verschiednen Arbeiterka-
       tegorien verf&#252;gen.  Dies Gesetz der kapitalistischen Gesellschaft
       kl&#228;nge unsinnig  unter Wilden  oder selbst  zivilisierten Koloni-
       sten. Es  erinnert an  die massenhafte  Reproduktion  individuell
       schwacher und vielgehetzter Tierarten. 87)
       ---
       Im Jahr  1851 figurierten 580 Stidte im Zensus, deren Bev&#246;lkerung
       ungef&#228;hr gleich  der Bev&#246;lkerung der sie umgebenden Landdistrikte
       war. W&#228;hrend  aber in  den letzteren  die Bev&#246;lkerung w&#228;hrend der
       folgenden 10  Jahre nur um eine halbe Million wuchs, wuchs sie in
       den 580  St&#228;dten um  1 554 067. Der  Bev&#246;lkerungszuwachs  in  den
       Landkirchspielen ist 6,5%, in den St&#228;dten 17,3 %. Der Unterschied
       in der Rate des Wachstums ist der Wanderung vom Land in die Stadt
       geschuldet. Drei  Viertel des Gesamtwachstums der Bev&#246;lkerung ge-
       h&#246;rt den St&#228;dten." ("Census etc.", v. III, p. 11, 12.)
       87) "Armut  scheint die  Fortpflanzung zu beg&#252;nstigen." (A. Smith
       [151].) Dies  ist sogar  eine besonders  weise Einrichtung Gottes
       nach dem galanten und geistreichen Abb&#233; Galiani: "Gott hat es ge-
       f&#252;gt, da&#223;  die Menschen,  die die  n&#252;tzlichsten  Berufe  aus&#252;ben,
       &#252;berreichlich geboren  werden." (Galiani, l.c.p. 78.) "Elend, bis
       zum &#228;u&#223;ersten Grad
       
       #673# 23. Kapitel - Das allgemeine Gesetz der kap. Akkumulation
       -----
       Der tiefste  Niederschlag der relativen &#220;berv&#246;lkerung endlich be-
       haust die  Sph&#228;re des  Pauperismus. Abgesehn von Vagabunden, Ver-
       brechern, Prostituierten,  kurz dem  eigentlichen  Lumpenproleta-
       riat, besteht  diese Gesellschaftsschichte  aus drei  Kategorien.
       Erstens Arbeitsf&#228;hige.  Man braucht  die Statistik des englischen
       Pauperismus nur oberfl&#228;chlich anzusehn, und man findet, da&#223; seine
       Masse mit  jeder Krise  schwillt und mit jeder Wiederbelebung des
       Gesch&#228;fts abnimmt.  Zweitens: Waisen-  und Pauperkinder. Sie sind
       Kandidaten der  industriellen Reservearmee  und werden  in Zeiten
       gro&#223;en Aufschwungs,  wie 1860  z.B., rasch  und massenhaft in die
       aktive  Arbeiterarmee  einrolliert.  Drittens:  Verkommene,  Ver-
       lumpte, Arbeitsunf&#228;hige.  Es sind  namentlich Individuen,  die an
       ihrer durch  die Teilung  der Arbeit verursachten Unbeweglichkeit
       untergehn, solche,  die &#252;ber das Normalalter eines Arbeiters hin-
       ausleben, endlich die Opfer der Industrie, deren Zahl mit gef&#228;hr-
       licher  Maschinerie,   Bergwerksbau,  chemischen   Fabriken  etc.
       w&#228;chst, Verst&#252;mmelte,  Verkrankte, Witwen  etc.  Der  Pauperismus
       bildet das  Invalidenhaus der  aktiven Arbeiterarmee und das tote
       Gewicht der industriellen Reservearmee. Seine Produktion ist ein-
       geschlossen in  der Produktion der relativen &#220;berv&#246;lkerung, seine
       Notwendigkeit in ihrer Notwendigkeit, mit ihr bildet er eine Exi-
       stenzbedingung der  kapitalistischen Produktion  und  Entwicklung
       des Reichtums.  Er geh&#246;rt  zu den faux frais der kapitalistischen
       Produktion, die das Kapital jedoch gro&#223;enteils von sich selbst ab
       auf die Schultern der Arbeiterklasse und der kleinen Mittelklasse
       zu w&#228;lzen wei&#223;.
       Je gr&#246;&#223;er der gesellschaftliche Reichtum, das funktionierende Ka-
       pital, Umfang  und Energie  seines Wachstums, also auch die abso-
       lute Gr&#246;&#223;e  des Proletariatsund die Produktivkraft seiner Arbeit,
       desto gr&#246;&#223;er  die industrielle  Reservearmee. Die  disponible Ar-
       beitskraft wird  durch dieselben  Ursachen entwickelt wie die Ex-
       pansivkraft des  Kapitals. Die  verh&#228;ltnism&#228;&#223;ige Gr&#246;&#223;e  der indu-
       striellen Reservearmee  w&#228;chst also  mit den  Potenzen des Reich-
       tums. Je gr&#246;&#223;er aber diese Reservearmee im Verh&#228;ltnis zur aktiven
       Arbeiterarmee, desto  massenhafter die  konsolidierte  &#220;berv&#246;lke-
       rung, deren  Elend im umgekehrten Verh&#228;ltnis zu ihrer Arbeitsqual
       steht. Je  gr&#246;&#223;er endlich  die Lazarusschichte der Arbeiterklasse
       und die industrielle Reservearmee,
       ---
       von Hungersnot  und Pestilenz, vermehrt eher das Wachstum der Be-
       v&#246;lkerung, statt  es zu  hemmen." (S.  Laing, "National Distress"
       184. p.  69.) Nachdem  ing dies statistisch illustriert, f&#228;hrt er
       fort: Bef&#228;nde  sich alle  Weit in bequemen Umst&#228;nden, so w&#228;re die
       Welt bald  entv&#246;lkert." ("If  the people were all in easy circum-
       stances, the world would soon be depopulated.")
       
       #674# VII. - Der Akkumulationsproze&#223; des Kapitals
       -----
       desto gr&#246;&#223;er  der offizielle  Pauperismus.  D i e s  i s t  d a s
       a b s o l u t e,     a l l g e m e i n e     G e s e t z    d e r
       k a p i t a l i s t i s c h e n    A k k u m u l a t i o n.    Es
       wird gleich  allen andren Gesetzen in seiner Verwirklichung durch
       mannigfache Umst&#228;nde modifiziert, deren Analyse nicht hierher ge-
       h&#246;rt.
       Man begreift  die Narrheit der &#246;konomischen Weisheit, die den Ar-
       beitern predigt,  ihre Zahl den Verwertungsbed&#252;rfnissen des Kapi-
       tals anzupassen.  Der Mechanismus der kapitalistischen Produktion
       und Akkumulation  pa&#223;t diese Zahl best&#228;ndig diesen Verwertungsbe-
       d&#252;rfnissen an. Erstes Wort dieser Anpassung ist die Sch&#246;pfung ei-
       ner  relativen  &#220;berv&#246;lkerung  oder  industriellen  Reservearmee,
       letztes Wort das Elend stets wachsender Schichten der aktiven Ar-
       beiterarmee und das tote Gewicht des Pauperismus.
       Das Gesetz, wonach eine immer wachsende Masse von Produktionsmit-
       teln, dank dem Fortschritt in der Produktivit&#228;t der gesellschaft-
       lichen Arbeit,  mit einer progressiv abnehmenden Ausgabe von Men-
       schenkraft in  Bewegung gesetzt  werden kann - dies Gesetz dr&#252;ckt
       sich auf  kapitalistischer Grundlage,  wo nicht  der Arbeiter die
       Arbeitsmittel, sondern  die Arbeitsmittel  den Arbeiter anwenden,
       darin aus,  da&#223;, je  h&#246;her die  Produktivkraft der  Arbeit, desto
       gr&#246;&#223;er der Druck der Arbeiter auf ihre Besch&#228;ftigngsmittel, desto
       prek&#228;rer also  ihre Existenzbedingung:  Verkauf der  eignen Kraft
       zur Vermehrung  des fremden  Reichtums oder  zur Selbstverwertung
       des Kapitals.  Rascheres Wachstum  der Produktionsmittel  und der
       Produktivit&#228;t der  Arbeit als  der produktiven Bev&#246;lkerung dr&#252;ckt
       sich kapitalistisch also umgekehrt darin aus, da&#223; die Arbeiterbe-
       v&#246;lkerung stets  rascher w&#228;chst  als das Verwertungsbed&#252;rfnis des
       Kapitals.
       Wir sahen im vierten Abschnitt bei Analyse der Produktion des re-
       lativen Meerts:  innerhalb des kapitalistischen Systems vollziehn
       sich alle  Methoden zur Steigerung der gesellschaftlichen Produk-
       tivkraft der  Arbeit auf Kosten des individuellen Arbeiters; alle
       Mittel zur  Entwicklung der  Produktion schlagen  um  in  Beherr-
       schungs- und Exploitationsmittel des Produzenten, verst&#252;mmeln den
       Arbeiter in einen Teilmenschen, entw&#252;rdigen ihn zum Anh&#228;ngsel der
       Maschine, vernichten  mit der  Qual seiner  Arbeit ihren  Inhalt,
       entfremden ihm  die geistigen  Potenzen des  Arbeitsprozesses  im
       selben Ma&#223;e,  worin letzterem  die Wissenschaft  als selbst&#228;ndige
       Potenz einverleibt wird; sie verunstalten die Bedingungen, inner-
       halb deren  er arbeitet,  unterwerfen ihn w&#228;hrend des Arbeitspro-
       zesses der  kleinlichst geh&#228;ssigen Despotie, verwandeln seine Le-
       benszeit in  Arbeitszeit, schleudern sein Weib und Kind unter das
       Juggernaut-Rad [85]  des Kapitals. Aber alle Methoden zur Produk-
       tion des  Mehrwerts sind  zugleich Methoden der Akkumulation, und
       jede Ausdehnung der Akkumulation wird umgekehrt
       
       #675# 23. Kapitel - Das allgemeine Gesetz der kap. Akkumulation
       -----
       Mittel zur  Entwicklung jener  Methoden. Es  folgt daher,  da&#223; im
       Ma&#223;e wie Kapital akkumuliert, die Lage des Arheiters, welches im-
       mer seine  Zahlung, hoch  oder niedrig,  sich verschlechtern mu&#223;.
       Das Gesetz endlich, welches die relative &#220;berv&#246;lkerung oder indu-
       strielle Reservearmee  stets mit Umfang und Energie der Akkumula-
       tion in  Gleichgewicht h&#228;lt, schmiedet den Arbeiter fester an das
       Kapital als den Prometheus die Keile des Heph&#228;stos an den Felsen.
       Es bedingt  eine der Akkumulation von Kapital entsprechende Akku-
       mulation von  Elend. Die  Akkumulation von Reichtum auf dem einen
       Pol ist  also zugleich Akkumulation von Elend, Arbeitsqual, Skla-
       verei, Unwissenheit,  Brutalisierung und  moralischer Degradation
       auf dem  Gegenpol, d.h. auf Seite der Klasse, die ihr eignes Pro-
       dukt als Kapital produziert.
       Dieser antagonistische  Charakter der  kapitalistischen Akkumula-
       tion 88) ist in verschiednen Formen von politischen &#214;konomen aus-
       gesprochen, obgleich  sie zum Teil zwar analoge, aber dennoch we-
       sentlich verschiedene Erscheinungen vorkapitalistischer Produkti-
       onsweisen damit  zusammenwerfen. Der  venetianische M&#246;nch  Ortes,
       einer der  gro&#223;en &#246;konomischen  Schriftsteller des  18.  Jahrhun-
       derts, fa&#223;t  den Antagonismus der kapitalistischen Produktion als
       allgemeines Naturgesetz des gesellschaftlichen Reichtums
       
       "Das &#246;konomisch Gute und &#246;konomisch B&#246;se halten sich in einer Na-
       tion stets das Gleichgewicht (il bene ed il male economico in una
       nazione sempre  all'istessa misura), "die F&#252;lle der G&#252;ter f&#252;r ei-
       nige ist immer gleich dem Mangel derselben f&#252;r andre la copia dei
       beni in alcuni sempre eguale alla mancanza di essi in altri).
       Gro&#223;er Reichtum von einigen ist stets begleitet von absoluter Be-
       raubung des  Notwendigen bei viel mehr andren. Der Reichtum einer
       Nation entspricht ihrer Bev&#246;lkerung, und ihr Elend entspricht ih-
       rem Reichtum. Die Arbeitsamkeit in einigen erzwingt den M&#252;&#223;iggang
       in andren.  Die Armen und M&#252;&#223;igen sind eine notwendige Frucht der
       Reichen und T&#228;tigen" usw. 89)
       ---
       89) "Von Tag zu Tag wird es somit klarer, da&#223; die Produktionsver-
       h&#228;ltnisse, in denen sich die Bourgeoisie bewegt, nicht einen ein-
       heitlichen, einfachen Charakter haben, sondern einen zwieschl&#228;ch-
       tigen; da&#223; in denselben Verh&#228;ltnissen, in denen der Reichtum pro-
       duziert wird,  auch das  Elend produziert  wird; da&#223; in denselben
       Verh&#228;ltnissen, in  denen die  Entwicklung der Produktivkr&#228;fte vor
       sich geht,  sich eine Repressionskraft entwickelt; da&#223; diese Ver-
       h&#228;ltnisse den  b&#252;rgerlichen Reichtum, d.h. den Reichtum der Bour-
       geoisklasse, nur  erzeugen unter  fortgesetzter  Vernichtung  des
       Reichtums einzelner Glieder dieser Klasse und unter Schaffung ei-
       nes stets  wachsenden Proletariats."  (Karl Marx,  "Mis&#233;re de  la
       Philosophie", p. 116 1*).)
       89) G.  Ortes, "Della  Economia Nazionale  libri sei  1774",  bei
       Custodi, Parte  Moderna. t. XXI, p. 6, 9, 22, 25 etc. sagt l.c.p.
       32: Statt unn&#252;tze Systeme f&#252;r das
       -----
       1*) Siehe Band 4 unserer Ausgabe, S. 141
       
       #676# VII. Abschnitt - Der Akkumulationsproze&#223; des Kapitals
       -----
       In ganz  grober Weise  verherrlichte ungef&#228;hr 10 Jahre nach Ortes
       der hochkirchliche  protestantische Pfaffe Townsend die Armut als
       notwendige Bedingung des Reichtums.
       
       "Gesetzlicher Zwang zur Arbeit ist verbunden mit zuviel M&#252;he, Ge-
       waltsamkeit und Ger&#228;usch, w&#228;hrend der Hunger nicht nur ein fried-
       licher, schweigsamer,  unaufh&#246;rlicher Druck,  sondern als  nat&#252;r-
       lichstes Motiv zur Industrie und Arbeit die machtvollste Anstren-
       gung hervorruft."
       
       Alles kommt  also darauf  an, den Hunger unter der Arbeiterklasse
       permanent zu machen, und daf&#252;r sorgt, nach Townsend, das Bev&#246;lke-
       rungsprinzip, das besonders unter den Armen t&#228;tig ist.
       
       "Es scheint ein Naturgesetz, da&#223; die Armen zu einem gewissen Grad
       leichtsinnig (improvident)  sind" (n&#228;mlich  so leichtsinnig,  auf
       die Welt  zu kommen  ohne goldne  L&#246;ffel im  Mund), "so da&#223; stets
       welche da  sind (that there always may be some) zur Erf&#252;llung der
       servilsten, schmutzigsten und gemeinsten Funktionen des Gemeinwe-
       sens. Der  Fonds von  menschlichem Gl&#252;ck  (the fund of human hap-
       piness) wird dadurch sehr vermehrt, die Delikateren (the more de-
       licate) sind  von der  Plackerei befreit und k&#246;nnen h&#246;herem Beruf
       usw. ungest&#246;rt  nachgehn... Das  Armengesetz hat die Tendenz, die
       Harmonie und Sch&#246;nheit, die Symmetrie und Ordnung dieses Systems,
       welches Gott  und die  Natur in der Welt errichtet haben, zu zer-
       st&#246;ren." 90)
       
       Fand der  venetianische M&#246;nch  in dem  Schicksalsschlu&#223;, der  das
       Elend verewigt, die Existenzberechtigung der christlichen Wohlt&#228;-
       tigkeit, des  Z&#246;libats, der  Kl&#246;ster und  frommen Stiftungen,  so
       findet im  Gegenteil der protestantische Pfr&#252;ndner darin den Vor-
       wand, die  Gesetze zu  verdammen, kraft  deren der Arme ein Recht
       auf b&#252;rgliche &#246;ffentliche Unterst&#252;tzung besa&#223;.
       ---
       Gl&#252;ck der  V&#246;lker aufstellen,  will ich  mich darauf beschr&#228;nken,
       die Gr&#252;nde ihres Ungl&#252;cks zu untersuchen."
       90) "A  Dissertation on the Poor Laws. By a Wellwisher of Mankind
       (The Rev. Mr. J. Townsend), 1786", republished Lond. 1817, p. 15,
       39, 41.  Dieser delikate  Pfaffe, dessen eben angef&#252;hrte Schrift,
       nebst seiner  Reise durch  Spanien, Malthus  oft  seitenlang  ab-
       schreibt, entlehnte  den gr&#246;&#223;ten  Teil seiner  Doktrin aus Sir J.
       Steuart, den er jedoch verdreht. Z.B. wenn Steuart sagt: Hier, in
       der Sklaverei, existierte eine gewaltsame Methode, die Menschheit
       arbeitsam" ( die Nichtarbeiter) "zu machen... Die Menschen wurden
       damals  zur   Arbeit"  (d.   h.  zur   Gratisarbeit  f&#252;r  andere)
       "gezwungen, weil  sie Sklaven von andren waren; die Menschen sind
       jetzt zur  Arbeit"  (d.h.  zur  Gratisarbeit  f&#252;r  Nichtarbeiter)
       "gezwungen, weil  sie die  Sklaven ihrer eignen Bed&#252;rfnisse sind"
       [152], so  schlie&#223;t er  deswegen nicht,  wie der fette Pfr&#252;ndner,
       da&#223; -  die Lohnarbeiter stets am Hungertuch nagen sollen. Er will
       umgekehrt ihre Bed&#252;rfnisse vermehren und die wachsende Zahl ihrer
       Bed&#252;rfnisse zugleich zum Sporn ihrer Arbeit f&#252;r "die Delikateren"
       machen.
       
       #677# 23. Kapitel - Das allgemeine Gesetz der kap. Akkumulation
       -----
       "Der Fortschritt  des gesellschaftlichen Reichtums", sagt Storch,
       "erzeugt jene  n&#252;tzliche Klasse  der Gesellschaft...  welche  die
       langweiligsten, gemeinsten und ekelhaftesten Besch&#228;ftigungen aus-
       &#252;bt,  in  einem  Wort  alles,  was  das  Leben  Unangenehmes  und
       Knechtendes hat, auf ihre Schultern nimmt und ebendadurch den an-
       dren Klassen die Zeit, die Heiterkeit des Geistes und die konven-
       tionelle" (c'est bon! 1*)) Charakterw&#252;rde verschafft etc." 91)
       
       Storch fragt  sich, welches denn eigentlich der Vorzug dieser ka-
       pitalistischen Zivilisation mit ihrem Elend und ihrer Degradation
       der Massen vor der Barbarei? Er findet nur eine Antwort - die Si-
       cherheit!
       
       "Durch den Fortschritt der Industrie und Wissenschaft", sagt Sis-
       mondi, kann  jeder Arbeiter  jeden Tag viel mehr produzieren, als
       er zu seinem Konsum braucht. Aber zu gleicher Zeit, w&#228;hrend seine
       Arbeit den Reichtum produziert, werde der Reichtum, w&#228;re er beru-
       fen, ihn selbst zu konsumieren, ihn wenig geeignet zur Arbeit ma-
       chen." Nach  ihm "w&#252;rden  die Menschen"  (d.h. die Nichtarbeiter)
       wahrscheinlich auf  alle Vervollkommnungen  der K&#252;nste verzichten
       wie auf  alle Gen&#252;sse,  die die  Industrie uns verschafft, m&#252;&#223;ten
       sie diese  durch anhaltende Arbeit, wie die des Arbeiters, erkau-
       fen... Die  Anstrengungen sind  heute geschieden von ihrer Beloh-
       nung; es  ist nicht  derselbe Mensch,  der erst arbeitet und sich
       dann ausruht:  im Gegenteil, eben weil der eine arbeitet, mu&#223; der
       andre sich ausruhn... Die endlose Vervielf&#228;ltigung der Produktiv-
       kr&#228;fte der  Arbeit kann  also kein  andres Resultat haben als die
       Zunahme des Luxus und der Gen&#252;sse der m&#252;&#223;igen Reichen." 92)
       
       Destutt de  Tracy endlich,  der fischbl&#252;tige  Bourgeoisdoktrin&#228;r,
       spricht es brutal aus:
       
       "Die armen  Nationen sind  die, wo das Volk gut dran ist, und die
       reichen Nationen sind die, wo es gew&#246;hnlich arm ist." 93)
       ---
       91) Storch, l.c.,t. III, p. 223.
       92) Sismondi, l.c.,t. I, p. 79, 80, 85.
       93) Destutt  de Tracy, l.c.p. 231. "Les nations pauvres, c'est l&#224;
       o&#249; le  peuple est  &#224; son aise; et les nations riches, c'est l&#224; o&#249;
       il est ordinairement pauvre."
       -----
       1*) das ist gut!
       

       <A HREF="brett.php?archiv=mew&amp;brett=MEW023&amp;menu=mewinh#MEW023K23_670.23">zur&uuml;ck</A>

</tt>
</pre>
</body>
</html>
