<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<html>
<head>
<style type="text/css">
p {background-color: white; color: black;}
.klein { font-size:0.6em; }
.treffer {background-color: red; color: white;}
.fn {background-color: white; color: gray;}
</style>
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1">
<title>DEA - Das Elektronische Archiv</title>
<meta name="robots" content="INDEX,NOFOLLOW">
<meta name="description" content="mew 24/1 Die sog. urspr&#252;ngl. Akkumulation">
<meta name="keywords" content="Adam Akkumulation Altersklassen Andrerseits Anekdote Anf&#228;nge Angesichts Ankauf Annalen Apfel Arbeit Arbeiter Arbeitern Arbeiters Arbeitsbedingungen Arbeitskraft Arbeitsmarkt Arbeitsvorschriften Armut Art Aufhebung Aufl&#246;sung Aufschwung Ausbeutung Ausgangspunkt Ausnahme Bauer Bauern Befreiung Beispiel Bereichetungsmittel Besitz Bestand Bewegung Blut Boden Brot Degen Dienstbarkeit Doppelsinn Eigentum Eigentums Eigentumsfrage Eigner Einerlei Einrichtungen Elemente Elite Emanzipation Emporkommen Ende England Entwicklung Entwicklungsstufen Erbleichen Ereignisse Ernst Eroberung Existenz Exploitation Exproptiation Fesseln Feudalherren Feudalmacht Feuer Form Formwechsei Fortgang Franzosen Freie Freigelassene Frucht F&#252;&#223;en F&#228;rbung Gang Garantien Gartenbaus Geheimis Geld Geschichte Geschichtschreiber Geschichtsepochen Gesellenordnungen Gesellschaft Gewalt Glanzpunkt Grund Grundbedingungen Grundlage Handelssuprematie Handwerksmeister Haut Hebel Herr Herren Herrn Herrschaft Historie Historisch H&#228;nden Idylle Indes Industrie Italien Jahr Jahrhundert Jahrhunderts KAPITEL Kampfes Kapital Kapitalisten Kapitalistenklasse Kapitals Kapitalverh&#228;ltnis Kinderei Kinderfibel Knechtschaft Knechtung Kontakt Kreislauf Kultur Land Lebens Lebensmittel Lebensmitteln Legende Lehrlings Leibeigenaftsverh&#228;ltnisse Leibeigene Leibeigenschaft Leibeigne Leute Lohnarbeiter Lumpen Markt Masse Massen Mehrwert Mensch Menschen Menschengeschlecht Menschenmassen Menschheit Methoden Mittel Mittelalters Mittelmeer Momente Neubefreiten Norditaliens Obgleich Person Pflicht Phasen Polarisation Potentaten Produktion Produktions Produktionsmittel Produktionsmitteln Produktionsttel Produktionsweise Produzent Produzenten Proletarier Prozesses Proze&#223; Raubmord Recht Reichtum Reichtumsquellen Reihenfolge Resultat Revolution Richtung Ritter Rolle R&#246;merzeit Scheidung Scheidungsproze&#223; Scholle Schwei&#223; Seine Seite Sklaven Smith Sobald Somit Sorten Spiel Standpunkt Struktur Stufenleiter St&#228;dte St&#228;dten Subsistenzmitteln S&#252;nde S&#252;ndenfall Tat Theologie Thiers Trotz Umst&#228;nden Umw&#228;lzungen Undern Unterjochung Ursprung VIERUNDZWANZIGSTES Vergangenheit Verj&#228;hrung Verk&#228;ufer Verteidigung Verwandlung Verwirklichungsbedingungen Vorgeschichte Vorhandensein Vorrechte Ware Warenbesitzern Warenmarkts Warenproduzenten Weltmarkts Wertsumme Zeit Zunftzwang Zweierlei Z&#252;gen Z&#252;nfte accumulation akkumulierten allen allerdings alten andern andre andren andrerseits andres angelegt arbeiten aufgeh&#246;rt aufs auftritt ausbeuteten bed&#252;rfen befindlichen bekanntlich besitzt bestand bestimmten bildenden bildet bi&#223; brachten brauchen b&#252;rgerlichen dahin damit dar datiert da&#223; dienen dieselbe durchl&#228;uft ebenso eigne eignen einerseits eingeschrieben einigen einmal einst einzigen emanzipiert emporgeschwungen emp&#246;renden entgegentreten enth&#252;llt entronnen entsprechenden entstand entwickelt epochemachend erh&#228;lt erkl&#228;rt erscheint erst ersten erzeugt erz&#228;hlt essen existiert fade faulenzende fehlerhaften ferner fertig festzuhalten feudalen findet flei&#223;ige fortw&#228;hrend frei freie freien freier freigesetzt fremder fr&#252;hsten f&#252;r gab gaben gebotnen geeignete gefesselt gegeben gegen gegen&#252;ber geh&#246;ren geistreichen gemacht gemein geraubt geraumer gerechten geschichtliche geschleudert gesehenen gesehn gesellschaftlichen gesichert getrieben getriebnen gewaltsam gibt gilt gro&#223;e gro&#223;en gr&#246;&#223;erer haben hatte hatten heilige hemmenden herrschte herumzudrehn hervorgegangen hier hinauskommen hintr&#228;gt historische h&#246;rig idyllisch ihn ihnen ihrerseits immer indem industriellen ins intelligente irgendein jedesmaliger jedoch jeher kam kapitalistische kapitalistischen kapitalistischer kaut keineswegs klassische kleinen konnte kurz ledig leibeigen letztren los losgerissen l&#228;ndlichen l&#228;ngst massenweise mu&#223;te mu&#223;ten m&#252;ssen nachdem nat&#252;rlich nehmen nichts nie nimmt n&#246;tig obgleich patronus pl&#246;tzlich politischen previous propti&#233;t&#233;1 reproduziert r&#246;mische sanften schafft scheint schlie&#223;lich schon sei seine selbstwirtschaftenden setzt siegreichen sobald sofort sog sogenannte sondern souver&#228;ner sowenig sowie sparsame spielen spielt sporadisch staatsfeierlichem steht stellt stets theologischen treten umgekehrter ungef&#228;hr unmittelbar unmittelbare unmittelbaren unschuldig unsre unterstellen urspr&#252;nglich urspr&#252;ngliche urspr&#252;nglichen usw verdammt verdr&#228;ngen verflo&#223;nen verf&#252;gen verjubelnde verkaufen vernichtete verschiedene verschiedenen verschiedener verschiedne verstehn verwandelt verwerten vielmehr vogelfreie vogelfreien vollbracht voraus vorausgehende vorfindet vorgehn vornherein vrwandelt wachsender waren weder weil weit welche wenigen werden wieso wir wirklichen wodurch worden worin w&#228;chst zB zur&#252;ckzugreifen zusammenspitzen z&#252;nftigen &#252;ber &#252;berall &#252;berdem &#252;berlieferten &#196;ra &#246;konomische &#246;konomischen &#214;konomie  ">
</head>
<body style="font-size:140%;">
<p class="klein">           Quelle: MEW 23  Das Kapital - Erster Band</p>
<pre>
<tt>
       <A HREF="brett.php?archiv=mew&amp;brett=MEW023&amp;menu=mewinh#MEW023K24_741.23">zur&uuml;ck</A>

       
       #741#
       -----
       VIERUNDZWANZIGSTES KAPITEL
       Die sogenannte urspr&#252;ngliche Akkumulation
       
       1. Das Geheimis der urspr&#252;nglichen Akkumulation
       
       Man hat  gesehn, wie  Geld in  Kapital verwandelt,  durch Kapital
       Mehrwert und  aus Mehrwert mehr Kapital gemacht wird. Indes setzt
       die Akkumulation  des Kapitals den Mehrwert, der Mehrwert die ka-
       pitalistische Produktion,  dieser aber das Vorhandensein gr&#246;&#223;erer
       Massen von Kapital und Arbeitskraft in den H&#228;nden von Warenprodu-
       zenten voraus.  Diese ganze  Bewegung scheint  sich also in einem
       fehlerhaften Kreislauf  herumzudrehn, aus  dem wir nur hinauskom-
       men, indem  wir eine  der kapitalistischen Akkumulation vorausge-
       hende "urspr&#252;ngliche"  Akkumulation ("previous  accumulation" bei
       Adam Smith) unterstellen, eine Akkumulation, welche nicht das Re-
       sultat der  kapitalistischen Produktionsweise  ist,  sondern  ihr
       Ausgangspunkt.
       Diese urspr&#252;ngliche Akkumulation spielt in der politischen &#214;kono-
       mie ungef&#228;hr  dieselbe Rolle wie der S&#252;ndenfall in der Theologie.
       Adam bi&#223;  in den Apfel, und damit kam &#252;ber das Menschengeschlecht
       die S&#252;nde.  Ihr Ursprung  wird erkl&#228;rt, indem er als Anekdote der
       Vergangenheit erz&#228;hlt  wird. In  einer l&#228;ngst verflo&#223;nen Zeit gab
       es auf  der einen Seite eine flei&#223;ige, intelligente und vor allem
       sparsame Elite und auf der andren faulenzende, ihr alles und mehr
       verjubelnde Lumpen.  Die Legende vom theologischen S&#252;ndenfall er-
       z&#228;hlt uns  allerdings, wie  der Mensch  dazu verdammt worden sei,
       sein Brot im Schwei&#223; seines Angesichts zu essen; die Historie vom
       &#246;konomischen S&#252;ndenfall  aber enth&#252;llt  uns, wieso es Leute gibt,
       die das  keineswegs n&#246;tig haben. Einerlei. So kam es, da&#223; die er-
       sten Reichtum  akkumulierten und  die letztren schlie&#223;lich nichts
       zu verkaufen  hatten als  ihre eigne Haut. Und von diesem S&#252;nden-
       fall datiert  die Armut  der gro&#223;en  Masse, die immer noch, aller
       Arbeit zum  Trotz, nichts  zu verkaufen  hat als sich selbst, und
       der Reichtum der wenigen, der fortw&#228;hrend w&#228;chst, obgleich sie
       
       #742# VII. Abschnitt - Der Akkumulationsproze&#223; des Kapitals
       -----
       l&#228;ngst aufgeh&#246;rt  haben zu  arbeiten. Solche  fade Kinderei  kaut
       Herr Thiers  z.B. noch mit staatsfeierlichem Ernst, zur Verteidi-
       gung der  propti&#233;t&#233; 1*), den einst so geistreichen Franzosen vor.
       Aber sobald  die Eigentumsfrage  ins Spiel kommt, wird es heilige
       Pflicht, den Standpunkt der Kinderfibel als den allen Altersklas-
       sen und  Entwicklungsstufen allein gerechten festzuhalten. In der
       wirklichen  Geschichte   spielen  bekanntlich  Eroberung,  Unter-
       jochung, Raubmord,  kurz Gewalt  die gro&#223;e  Rolle. In der sanften
       politischen &#214;konomie  herrschte von  jeher die  Idylle. Recht und
       "Arbeit" waren von jeher die einzigen Bereichetungsmittel, nat&#252;r-
       lich mit jedesmaliger Ausnahme von "diesem Jahr". In der Tat sind
       die Methoden  der urspr&#252;nglichen  Akkumulation alles  andre,  nur
       nicht idyllisch.
       Geld und Ware sind nicht von vornherein Kapital, sowenig wie Pro-
       duktions- und Lebensmittel. Sie bed&#252;rfen der Verwandlung in Kapi-
       tal. Diese  Verwandlung selbst aber kann nur unter bestimmten Um-
       st&#228;nden vorgehn,  die sich  dahin zusammenspitzen: Zweierlei sehr
       verschiedne Sorten  von Warenbesitzern  m&#252;ssen sich gegen&#252;ber und
       in Kontakt  treten, einerseits  Eigner von Geld, Produktions- und
       Lebensmitteln, denen  es gilt,  die von ihnen geeignete Wertsumme
       zu verwerten durch Ankauf fremder Arbeitskraft; andrerseits freie
       Arbeiter, Verk&#228;ufer  der eignen  Arbeitskraft und daher Verk&#228;ufer
       von Arbeit.  Freie Arbeiter  in dem  Doppelsinn,  da&#223;  weder  sie
       selbst unmittelbar  zu den  Produktionsmitteln geh&#246;ren, wie Skla-
       ven, Leibeigne usw., noch auch die Produktionsttel ihnen geh&#246;ren,
       wie beim  selbstwirtschaftenden Bauer  usw., sie  davon  vielmehr
       frei, los und ledig sind. Mit dieser Polarisation des Warenmarkts
       sind die  Grundbedingungen der  kapitalistischen Produktion gege-
       ben. Das  Kapitalverh&#228;ltnis setzt  die Scheidung zwischen den Ar-
       beitern und  dem Eigentum  an den  Verwirklichungsbedingungen der
       Arbeit voraus.  Sobald die  kapitalistische Produktion einmal auf
       eignen F&#252;&#223;en  steht, erh&#228;lt sie nicht nur jene Scheidung, sondern
       reproduziert sie  auf stets  wachsender Stufenleiter. Der Proze&#223;,
       der das  Kapitalverh&#228;ltnis schafft,  kann also nichts andres sein
       als der Scheidungsproze&#223; des Arbeiters vom Eigentum an seinen Ar-
       beitsbedingungen, ein  Proze&#223;, der einerseits die gesellschaftli-
       chen Lebens- und Produktionsmittel in Kapital verwandelt, andrer-
       seits die unmittelbaren Produzenten in Lohnarbeiter. Die sog. ur-
       spr&#252;ngliche Akkumulation  ist also  nichts  als  der  historische
       Scheidungsproze&#223; von  Produzent  und  Produktionsmittel.  Er  er-
       scheint als  "urspr&#252;nglich", weil  er die Vorgeschichte des Kapi-
       tals und der ihm entsprechenden Produktionsweise bildet.
       -----
       1*) des Eigentums
       
       #743# 24. Kapitel - Die sogenannte urspr&#252;ngliche Akkumulation
       -----
       Die &#246;konomische  Struktur der  kapitalistischen Gesellschaft  ist
       hervorgegangen aus der &#246;konomischen Struktur der feudalen Gesell-
       schaft. Die Aufl&#246;sung dieser hat die Elemente jener freigesetzt.
       Der unmittelbare  Produzent, der  Arbeiter, konnte erst dann &#252;ber
       seine Person verf&#252;gen, nachdem er aufgeh&#246;rt hatte, an die Scholle
       gefesselt und  einer andern  Person leibeigen oder h&#246;rig zu sein.
       Um freier  Verk&#228;ufer von  Arbeitskraft zu  werden, der seine Ware
       &#252;berall hintr&#228;gt,  wo sie einen Markt findet, mu&#223;te er ferner der
       Herrschaft der Z&#252;nfte, ihren Lehrlings- und Gesellenordnungen und
       hemmenden Arbeitsvorschriften entronnen sein. Somit erscheint die
       geschichtliche Bewegung, die die Produzenten in Lohnarbeiter ver-
       wandelt, einerseits  als ihre  Befreiung  von  Dienstbarkeit  und
       Zunftzwang; und  diese Seite allein existiert f&#252;r unsre b&#252;rgerli-
       chen Geschichtschreiber. Andrerseits aber werden diese Neubefrei-
       ten erst  Verk&#228;ufer ihrer selbst, nachdem ihnen alle ihre Produk-
       tionsmittel und  alle durch  die alten feudalen Einrichtungen ge-
       botnen Garantien  ihrer Existenz geraubt sind. Und die Geschichte
       dieser ihrer Exproptiation ist in die Annalen der Menschheit ein-
       geschrieben mit Z&#252;gen von Blut und Feuer.
       Die industriellen  Kapitalisten, diese  neuen Potentaten,  mu&#223;ten
       ihrerseits nicht  nur die  z&#252;nftigen Handwerksmeister verdr&#228;ngen,
       sondern auch die im Besitz der Reichtumsquellen befindlichen Feu-
       dalherren. Von  dieser Seite  stellt sich ihr Emporkommen dar als
       Frucht eines  siegreichen Kampfes  gegen die Feudalmacht und ihre
       emp&#246;renden Vorrechte  sowie gegen die Z&#252;nfte und die Fesseln, die
       diese der  freien Entwicklung  der Produktion und der freien Aus-
       beutung des  Menschen durch den Menschen angelegt. Die Ritter von
       der Industrie brachten es jedoch nur fertig, die Ritter vom Degen
       zu verdr&#228;ngen,  dadurch, da&#223; sie Ereignisse ausbeuteten, an denen
       sie ganz  unschuldig waren. Sie haben sich emporgeschwungen durch
       Mittel, ebenso gemein wie die, wodurch der r&#246;mische Freigelassene
       sich einst  zum Herrn  seines patronus gemacht hat. Der Ausgangs-
       punkt der  Entwicklung, die sowohl den Lohnarbeiter wie den Kapi-
       talisten erzeugt,  war die  Knechtschaft des Arbeiters. Der Fort-
       gang bestand  in einem  Formwechsei dieser Knechtung, in der Ver-
       wandlung der  feudalen in  kapitalistische Exploitation. Um ihren
       Gang zu verstehn, brauchen wir gar nicht so weit zur&#252;ckzugreifen.
       Obgleich die ersten Anf&#228;nge kapitalistischer Produktion uns schon
       im 14.  und 15. Jahrhundert in einigen St&#228;dten am Mittelmeer spo-
       radisch entgegentreten,  datiert die kapitalistische &#196;ra erst vom
       16. Jahrhundert.  Dort, wo  sie auftritt,  ist die  Aufhebung der
       Leibeigenschaft l&#228;ngst  vollbracht und der Glanzpunkt des Mittel-
       alters, der  Bestand souver&#228;ner  St&#228;dte, seit  geraumer  Zeit  im
       Erbleichen.
       
       #744# VII. Abschnitt - Der Akkumulationsproze&#223; des Kapitals
       -----
       Historisch epochemachend in der Geschichte der urspr&#252;nglichen Ak-
       kumulation sind  alle Umw&#228;lzungen, die der sich bildenden Kapita-
       listenklasse als  Hebel dienen; vor allem aber die Momente, worin
       gro&#223;e Menschenmassen  pl&#246;tzlich und  gewaltsam von  ihren  Subsi-
       stenzmitteln losgerissen  und als  vogelfreie Proletarier auf den
       Arbeitsmarkt geschleudert  werden. Die  Exproptiation des l&#228;ndli-
       chen Produzenten,  des Bauern,  von Grund  und Boden  bildet  die
       Grundlage des  ganzen Prozesses.  Ihre Geschichte  nimmt in  ver-
       schiedenen Undern verschiedene F&#228;rbung an und durchl&#228;uft die ver-
       schiedenen Phasen  in verschiedener  Reihenfolge und in verschie-
       denen Geschichtsepochen.  Nur in  England, das wir daher als Bei-
       spiel nehmen, besitzt sie klassische Form. 189)
       ---
       189) In  Italien, wo die kapitalistische Produktion sich am fr&#252;h-
       sten entwickelt,  findet auch die Aufl&#246;sung der Leibeigenaftsver-
       h&#228;ltnisse am  fr&#252;hsten statt.  Der Leibeigene  wird hier  emanzi-
       piert, bevor er irgendein Recht der Verj&#228;hrung an Grund und Boden
       gesichert hat.  Seine Emanzipation  vrwandelt ihn  also sofort in
       einen vogelfreien Proletarier, der &#252;berdem in den meist schon aus
       der R&#246;merzeit  &#252;berlieferten St&#228;dten die neuen Herren fertig vor-
       findet. Als die Revolution des Weltmarkts [162] seit Ende des 15.
       Jahrhunderts die Handelssuprematie Norditaliens vernichtete, ent-
       stand eine  Bewegung in  umgekehrter Richtung.  Die Arbeiter  der
       St&#228;dte wurden  massenweise aufs Land getrieben und gaben dort der
       nach Art  des Gartenbaus getriebnen, kleinen Kultur einen nie ge-
       sehenen Aufschwung.
       

       <A HREF="brett.php?archiv=mew&amp;brett=MEW023&amp;menu=mewinh#MEW023K24_741.23">zur&uuml;ck</A>

</tt>
</pre>
</body>
</html>
