<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<html>
<head>
<style type="text/css">
p {background-color: white; color: black;}
.klein { font-size:0.6em; }
.treffer {background-color: red; color: white;}
.fn {background-color: white; color: gray;}
</style>
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1">
<title>DEA - Das Elektronische Archiv</title>
<meta name="robots" content="INDEX,NOFOLLOW">
<meta name="description" content="mew 24/4 Genesis der kapitalist. P&#228;chter">
<meta name="keywords" content="Ablauf Ackerhaukapitals Ackerknecht Ackerwerkzeug Adligen Advokat Agrikulturprodukte Agrikulturrevolution Akkumulation Alexis Anwendung Arbeit Arbeitern Arbeitslohn Ausgleich Ausnahme Bailiff Bauer Bauern Bearbeitung Bebauung Bedingungen Beide Besancon Besitzverh&#228;ltnissen Bestellung Bodens Briefe Bruchst&#252;ck Bund ByW B&#246;den B&#246;rsenm&#228;nner Certayne Compendious Complaints Countrymen Damals Days Depreziation Description Dezembers Dezennien Dialogform Dijon Dinge Disziplin Diverse Doktor Dritteil D&#252;ngungsmittel Einflu&#223; Eintreiber Ende England Erpressung Euch Eurer Examination Exploitationsgrad Expropriation Fall Farmen Feudalherrn Finanziers Fleisch Form Frankreich Fr&#252;chte Gebiet Geld Geldes Geldkapital Geldwert Gemeindeweiden Genesis Gentleman Gesamtprodukt Gesch&#228;ft Gesch&#228;fte Gesch&#228;ftsmann Gesellschaft Gevatter Gewinn Gott Grafen Grundeigent&#252;mer Grundrente Gruppe Gruppen Halbp&#228;chter Hand Handwerker Harrison Haupt Herr Herren Herrn Herzog Hintergrund Histoire H&#228;lfte H&#228;ndler Ich Jacques Jahre Jahrhundens Jahrhundert Jahrhunderte Jahrhunderts Kapital Kapitalisten Kapitalp&#228;chter Kapitals Kaufen Kaufleute Klasse Klassen Kleinkr&#228;mer Knight Korn Kosten Kupferschmied Lage Land Landeigner Landlord Landlords Landmann Landvolk Landvolks Lebens Leibeignen Leistungen Leuten Lohn Lohnarbeit Lohnarbeiter Lohndienst London L&#246;wenanteil Mat&#233;riaux Mehrprodukts Meinung Metalle Metayer Minister Mittelalters Mittler Moment Monteil Nachbar Nachdem Namen Nun Ordinary Pacht Pachtkontrakte Pachtkontrakts Pachtprofit Pachtungen Parteien Pfd Platz Politik Preise Prellerei Produktionsfeld Proletarier Proportion Proze&#223; P&#228;chter P&#228;chtern P&#228;chters Rahm Rate Rechnung Recht Religion Rente Renten Repr&#228;sentant Ritter R&#233;ssigeur R&#233;ssigeurs Samen Schlo&#223;herr Schlo&#223;herrschaft Schrift Sch&#246;pfung Seine Shakespeare Solange Souver&#228;n Sph&#228;ren St Staatsaktion Stafford Steigen Stelle Stellung Stipendium Tage Teil Thoraisse T&#228;tigkeiten Umst&#228;nde Umst&#228;nden Usurmtion Verfasser Verh&#228;ltnisse Verkaufen Verlust Vermehrung Vermittler Verwalter Vieh Viehstands Villicus Waren Welche Welches Wert William Wirkungssph&#228;re Wolle Wunder W&#228;hler W&#228;hrend ZB Zutun abgesehn affaires1 allen alten altr&#246;mischen anderen andern andren bald bearbeiten bebauen bedeutet befanden bereichern bereichert bereicherte besa&#223; bestimmter betappen betrachtet betrifft beutet bitte bleiben blutige b&#252;rgerlichen damaligen da&#223; de desselben dessen dh ebenso edlen eigentlichen eigner eignes emanzipiert engerer entscheidend entweder erh&#246;hen erh&#246;ht erlaubt ersetzt erste erstens er&#246;rterten fast festen folgt fortdauernde fortw&#228;hrende fortw&#228;hrt fortw&#228;lzender fragt freie fr&#252;her fr&#252;heren f&#252;hrt f&#252;r gedr&#228;ngt geh&#246;ren gemacht genannten geschlagen gesellschaftlichen gewaltsame gewinnen gibt glauben gleichzeitig goldne gro&#223;e gr&#246;&#223;eren gut haben hatte hatten helfen her herausgab hier hinaufschwindelt hinzu hommed ihn jedoch kapitalistischen kaufen kleine kontrahiert kontraktlich kurz k&#246;nnen k&#246;nnten lang lange langsamer laufend leben leibeigne letzten liefert manchmal manuscrits mein meine meint mittelm&#228;&#223;ig m&#252;ssen nachher natura neben nicht67 nichts n&#228;chste oft or our pfl&#252;ckt polizeilich rasch recht reicher reichlichere ritterlicher r&#228;soniert sagt schaffen schafft schlechtes schmutzige schon schwellte schwer sch&#228;ftigen sch&#246;pfen selbstwirtschaftende senkte soll sowie sozusagen steigert stellt s&#228;mtlicher teilen teuer teurer these trug unabh&#228;ngige unmittelbar urspr&#252;nglich usw veralteten verarmt verkaufen verkauft verschieden verschiedne verschiednen verschwindet versieht verwandelt verwertet vogelfreier vornehme ward waren weil welche welcher werden wichtiges wiederum wir wi&#223;t woneben w&#228;chst w&#228;hrend zB zahlen zahlt zeigt zuf&#228;llt zugleich zur&#252;cklegen zuschrieb zweiten &#252;ber &#228;hnlich &#246;konomischen &#220;ber ">
</head>
<body style="font-size:140%;">
<p class="klein">           Quelle: MEW 23  Das Kapital - Erster Band</p>
<pre>
<tt>
       <A HREF="brett.php?archiv=mew&amp;brett=MEW023&amp;menu=mewinh#MEW023K24_770.23">zur&uuml;ck</A>

       
       #770# VII. Abschnitt - Der Akkumulationsproze&#223; des Kapitals
       -----
       4. Genesis der kapitalistischen P&#228;chter
       
       Nachdem wir  die gewaltsame Sch&#246;pfung vogelfreier Proletarier be-
       trachtet, die  blutige Disziplin, welche sie in Lohnarbeiter ver-
       wandelt, die  schmutzige Haupt- und Staatsaktion, die mit dem Ex-
       ploitationsgrad der Arbeit die Akkumulation des Kapitals polizei-
       lich steigert,  fragt sich,  wo kommen die Kapitalisten urspr&#252;ng-
       lich her?  Denn die Expropriation des Landvolks schafft unmittel-
       bar nur  gro&#223;e Grundeigent&#252;mer.  Was die Genesis des P&#228;chters be-
       trifft, so  k&#246;nnen wir  sie sozusagen mit der Hand betappen, weil
       sie ein  langsamer, &#252;ber  viele Jahrhunderte  sich  fortw&#228;lzender
       Proze&#223; ist.  Die Leibeignen  selbst, woneben  auch  freie  kleine
       Landeigner, befanden  sich in sehr verschiednen Besitzverh&#228;ltnis-
       sen und  wurden daher  auch unter  sehr verschiednen &#246;konomischen
       Bedingungen emanzipiert.
       
       #771# 24. Kapitel - Die sogenannte urspr&#252;ngliche Akkumulation
       -----
       In England  ist die  erste Form des P&#228;chters der selbst leibeigne
       Bailiff. Seine  Stellung ist  &#228;hnlich der des altr&#246;mischen Villi-
       cus, nur  in engerer  Wirkungssph&#228;re. W&#228;hrend  der zweiten H&#228;lfte
       des 14. Jahrhunderts wird er ersetzt durch einen P&#228;chter, den der
       Landlord mit  Samen, Vieh  und Ackerwerkzeug versieht. Seine Lage
       ist nicht sehr verschieden von der des Bauern. Nur beutet er mehr
       Lohnarbeit aus.  Er wird  bald Metayer,  Halbp&#228;chter.  Er  stellt
       einen Teil  des Ackerhaukapitals,  der Landlord den andren. Beide
       teilen das  Gesamtprodukt in  kontraktlich bestimmter Proportion.
       Diese Form verschwindet in England rasch, um der des eigentlichen
       P&#228;chters Platz  zu machen,  welcher sein eignes Kapital durch An-
       wendung von Lohn. Arbeitern verwertet und einen Teil des Mehrpro-
       dukts, in Geld oder in natura, dem Landlord als Grundrente zahlt.
       Solange, w&#228;hrend  des 15. Jahrhunderts, der unabh&#228;ngige Bauer und
       der neben  dem Lohndienst  zugleich  selbstwirtschaftende  Acker-
       knecht sich  selbst durch ihre Arbeit bereichern, bleiben die Um-
       st&#228;nde des  P&#228;chters und sein Produktionsfeld gleich mittelm&#228;&#223;ig.
       Die Agrikulturrevolution  im letzten  Dritteil des  15.  Jahrhun-
       derts, die  fast w&#228;hrend  des ganzen 16. Jahrhunderts (jedoch mit
       Ausnahme seiner  letzten  Dezennien)  fortw&#228;hrt,  bereichert  ihn
       ebenso rasch,  als sie  das Landvolk  verarmt. 227) Die Usurmtion
       von Gemeindeweiden usw. erlaubt ihm gro&#223;e Vermehrung seines Vieh-
       stands fast  ohne Kosten,  w&#228;hrend ihm das Vieh reichlichere D&#252;n-
       gungsmittel zur Bestellung des Bodens liefert. Im 16. Jahrhundert
       kommt ein  entscheidend wichtiges  Moment hinzu. Damals waren die
       Pachtkontrakte lang,  oft f&#252;r  99 Jahre laufend. Der fortdauernde
       Fall im  Wert der  edlen Metalle  und daher  des Geldes  trug den
       P&#228;chtern goldne  Fr&#252;chte. Er senkte, von allen andren, fr&#252;her er-
       &#246;rterten Umst&#228;nden abgesehn, den Arbeitslohn. Ein Bruchst&#252;ck des-
       selben wurde zum Pachtprofit geschlagen. Das fortw&#228;hrende Steigen
       der Preise  von Korn, Wolle, Fleisch, kurz s&#228;mtlicher Agrikultur-
       produkte, schwellte das Geldkapital des P&#228;chters ohne sein Zutun,
       w&#228;hrend die  Grundrente, die  er zu  zahlen hatte,  im veralteten
       Geldwert kontrahiert war. 228) So bereicherte er
       ---
       227) "P&#228;chter", sagt Harrison in seiner "Description of England",
       "denen es  fr&#252;her schwer  ward, 4 Pfd.St. Rente zu zahlen, zahlen
       jetzt 40,  50, 100  Pfd.St. und  glauben doch  ein schlechtes Ge-
       sch&#228;ft gemacht  zu haben,  wenn sie  nach Ablauf  ihres Pachtkon-
       trakts nicht 6-7 Jahre Rente zur&#252;cklegen."
       228) &#220;ber den Einflu&#223; der Depreziation des Geldes im 16. Jahrhun-
       dert auf  verschiedne Klassen der Gesellschaft: "A Compendious or
       Briefe Examination  of Certayne Ordinary Complaints of Diverse of
       our Countrymen in these our Days. By W. S., Gentleman",
       
       #772# VII. Abschnitt - Der Akkumulationsproze&#223; des Kapitals
       -----
       sich gleichzeitig  auf  Kosten  seiner  Lohnarbeiter  und  seines
       Landlords. Kein  Wunder also,  wenn England Ende des 16. Jahrhun-
       dens  eine   Klasse  f&#252;r   die  damaligen   Verh&#228;ltnisse  reicher
       "Kapitalp&#228;chter" besa&#223;. 229)
       ---
       (London 1581).  Die Dialogform  dieser Schrift trug dazu bei, da&#223;
       man sie  lange Shakespeare  zuschrieb und  noch 1751 unter seinem
       Namen neu herausgab. Ihr Verfasser ist William Stafford. An einer
       Stelle r&#228;soniert der Ritter (Knight) wie folgt:
       Knight: "Ihr,  mein Nachbar,  der Landmann, Ihr Herr H&#228;ndler, und
       Ihr, Gevatter  Kupferschmied, sowie  die anderen  Handwerker, Ihr
       wi&#223;t Euch  schon ganz  gut zu  helfen. Denn um wieviel alle Dinge
       teurer sind, als sie waren, um soviel erh&#246;ht Ihr die Preise Eurer
       Waren und  T&#228;tigkeiten, die  Ihr wieder  verkauft. Aber wir haben
       nichts zu  verkaufen, dessen Preise wir erh&#246;hen k&#246;nnten, um einen
       Ausgleich zu  schaffen f&#252;r  die Dinge, die wir wieder kaufen m&#252;s-
       sen." An  einer andren  Stelle fragt  der Knight den Doktor: "Ich
       bitte Euch,  was sind  das f&#252;r Gruppen von Leuten, die Ihr meint.
       Und, erstens,  welche werden Eurer Meinung nach dabei keinen Ver-
       lust haben?" - Doktor: "Ich meine, alle diese, die vom Kaufen und
       Verkaufen leben,  denn teuer  wie sie kaufen, verkaufen sie nach-
       her." -  Knight: "Welches  ist die  n&#228;chste Gruppe,  die, wie Ihr
       dabei gewinnen  wird?" -  Doktor: "Nun, alle, die Pachtungen oder
       Farmen in  eigner Bearbeitung"  (d.h. Bebauung)  "haben zur alten
       Pacht, denn  da, wo sie nach der alten Rate zahlen, verkaufen sie
       nach der  neuen -  das bedeutet, da&#223; sie f&#252;r ihr Land recht wenig
       zahlen und alles was darauf w&#228;chst, teuer verkaufen..." - Knight:
       "Welche Gruppe  ist es, die, wie Ihr einen gr&#246;&#223;eren Verlust dabei
       haben soll, als diese Gewinn hatten?" - Doktor: "Es sind alle Ad-
       ligen, Herren  und alle  andern, die  entweder von  einer  festen
       Rente oder  einem Stipendium leben, oder ihren B&#246;den nicht selbst
       bearbeiten" (bebauen),  "oder sich nicht mit Kaufen und Verkaufen
       sch&#228;ftigen."
       229) In Frankreich wird der R&#233;ssigeur, der Verwalter und Eintrei-
       ber der  Leistungen an  den Feudalherrn w&#228;hrend des fr&#252;heren Mit-
       telalters, bald  ein homme d'affaires 1*), der sich durch Erpres-
       sung, Prellerei  usw. zum  Kapitalisten  hinaufschwindelt.  Diese
       R&#233;ssigeurs waren  manchmal selbst  vornehme Herrn.  Z.B.:  "Diese
       Rechnung gibt  Herr Jacques de Thoraisse, ritterlicher Schlo&#223;herr
       auf Besancon,  dem Herrn,  der zu  Dijon Rechnung  f&#252;hrt f&#252;r  den
       Herrn Herzog und Grafen von Bund &#252;ber die Renten, die der genann-
       ten Schlo&#223;herrschaft geh&#246;ren, vom 25. Tage des Dezembers 1359 bis
       zum 28.  Tage des Dezembers 1360." (Alexis Monteil, "Histoire des
       Mat&#233;riaux manuscrits  etc.", p.  234, 235.)  Es zeigt  sich schon
       hier, wie  in allen Sph&#228;ren des gesellschaftlichen Lebens der L&#246;-
       wenanteil dem  Vermittler zuf&#228;llt.  Im &#246;konomischen  Gebiet  z.B.
       sch&#246;pfen Finanziers,  B&#246;rsenm&#228;nner, Kaufleute,  Kleinkr&#228;mer,  den
       Rahm der  Gesch&#228;fte ab; im b&#252;rgerlichen Recht pfl&#252;ckt der Advokat
       die Parteien;  in der  Politik bedeutet der Repr&#228;sentant mehr als
       die W&#228;hler,  der Minister  mehr als der Souver&#228;n; in der Religion
       wird Gott  in den  Hintergrund gedr&#228;ngt  vom "Mittler" und dieser
       wiederum zur&#252;ck-
       -----
       1*) Gesch&#228;ftsmann
       

       <A HREF="brett.php?archiv=mew&amp;brett=MEW023&amp;menu=mewinh#MEW023K24_770.23">zur&uuml;ck</A>

</tt>
</pre>
</body>
</html>
