<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<html>
<head>
<style type="text/css">
p {background-color: white; color: black;}
.klein { font-size:0.6em; }
.treffer {background-color: red; color: white;}
.fn {background-color: white; color: gray;}
</style>
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1">
<title>DEA - Das Elektronische Archiv</title>
<meta name="robots" content="INDEX,NOFOLLOW">
<meta name="description" content="mew 24/5 R&#252;ckwirkung d. agrikolen Revolution">
<meta name="keywords" content="Abel Abkunft Absatzmarkt Ackerbau Agrikultur Agrikulturvolk Akkumulation Allianz Anderson Andrerseits Anschauung Anzahl Arbeit Arbeiten Arbeiter Arbeiterfamilie Arbeitern Arbeitskasernen Arbeitslohns Arbeitsmaterial Arbeitsmittel Armenh&#228;user Art Aufsehen Augenblick Ausdehnung Ausnahme Bauer Bauern Bauernfamilie Bauernfamille Bauernfarmilien Bauerschaft Bearbeitung Bebauer Bebauern Bedingung Bedingungen Bereich Besch&#228;ftigung Bestand Bestandteil Beste Betrag Betriebs Blicks Boden Bodenbestellung Bodeninsassen Bodens Bright Bruder Carey Cromwells David Degradation Diejenigen Dinge Direktor Discours Dom&#228;nen Dritteil Druck Egge Ehre Eignern Einf&#252;hrung Element Elemente England Ereignisse Erfindung Erst Existenz Expropriation Exproptiation Extraarbeit Extraeinkommen Fabrik Fabrikant Fabrikanten Fabrikbev&#246;lkerung Fabriken Familien Fawcett Feudalterritorien Fiber Finanzsystem Flachs Flachsspinnerei Flei&#223; Form Forscher Frankreich Freeholders Freeholders1 Freigesetzten Freihandelspropaganda Freisassen Friedensgerichte Friedrichs Fr&#252;her Garn Gegenstand Geld Geldund Gen&#232;ve Geoffroy Gerichte Gerichtsbarkeit Geschichte Gesch&#228;ftszweigen Gewerbe Girundrente Gleichzeitig Goldwin Gott Grad Grade Gro&#223;p&#228;chter Grund Grundaristokraten Grundeigentumsverh&#228;ltnissen Grundlage G&#246;ttern Hand Handels Handelsgeschichte Handelsoperationen Handwerk Handwerker Hauptagenten Hauptgesch&#228;ft Hauptgrund Hausgewerbes Heroen Herrn Herstellung Hilaire Hiterlehn Hntergrund Hrten Hunderte H&#228;ndler II III Ich Industrie Interesse Intervallen Intervention Irrtum Jahrhunderts James Jedoch Joch John Kain Kapital Kapitalist Kapitalisten Kapitals Kapitalwirtschaft Kauf Klage Klasse Kleiderbedarf Kleinbauern Kons Konzentration Kooperation Kornbauer Kredit Kultur Kundschaft K&#246;nig Ladenbesitzern Land Landdistrikte Landes Landleute Landvolk Landvolks Landwirtschaft Lebens Lebensart Lebensmittel Lebensmitteln Lehn Leib Leinwand Letztem Leute Lohnarbeiter Lohnerh&#246;hung Losscheidung Luft Machs Machsspinnereien Makler Mannfakturen Manufaktur Manufakturartikel Manufakturen Manufakturherrn Manufakturperiode Markt Markts Maschinen Maschinerie Massen Mehrzahl Menge Menschen Methoden Mill Mirabeau Mirabeaus Mittel Mitteln Monteil Morgen Mund M&#252;he Nahrungsmittel Nationen Naturelle Nebenindustrie Nebenzweig Notions Nun Pachten Pachtungen Panika Parasitenklasse Paris Pausen Pfaffen Pflege Pflug Pfund Philosophie Ph&#228;nomens Politique Portionen Preu&#223;en Produkt Produktion Produktionsfeld Produktionsmittel Produktionsmitteln Produktionsst&#228;tten Produktionsweise Produkts Produzenten Profit Proletariats Proletarier Protektionssystem Prusse1 Punkt Punkten P&#228;chter Rechnung Republik Revolution Revolutionsl&#246;wen Rogers Rohmaterial Rohmaterials Rohstoffe Rousseau Ruins Russenknecht R&#252;ckwirkung Saint Schafen Scheidung Scheidungsproze&#223; Schichten Seele Seide Selbstgebrauch Sir Slave Smith Solange Spindel Spindeln Spinner Spinnerei Spinnrad Staatsregierungen Steuart Steuern Tagl&#246;hner Tat Tausende Teil Teils The Trade Treibhauspflanzen Tribunale Trotz Tuckett Tudors Tyrannen T&#252;rkei T&#228;tigkeit Umfang Umgestaltung Umstand Umweg Unmasse Unrecht Untergrund Unternehmer Unternehmers Urquhart Verdichtung Verd&#252;nnung Verjagung Verkauf Vermittler Vernichtung Viehz&#252;chter Volksmasse Volksreichtums Vorsehung Waren Warum Weber Weberei Webereien Webstuhl Webst&#252;hle Wechselperioden Weltmaterie Werkst&#228;tten Wert Werts Wir Wirtschaften Wohlsein Wohlstand Wolle Wollenzeuge Wollindustrie Wurzeln W&#228;hrend Zahl Zeit Zerst&#246;rung Zukunft Zunftverh&#228;ltnisse Zustand Zwanzig agrikole agrikolen allen altenA anderen andre andren angespannt arbeiten arbeitende arbeitender arbeitet arbeiteten arpents1 arri&#232;re aufgewandt ausgebeutet ausrei&#223;t auszusaugen au&#223;erhalb bald bauten bearbeitete bedarf bedingt befindet bef&#228;higt begleitet begreift behauptet beirren bem&#228;chtigt bereichern besa&#223;en beschleunigt besondren besser bestimmten best&#228;ndig betont bezahlte bilden bildet bisher bleibt blo&#223; blo&#223;es breitem bringt b&#228;uerlichen dagegen damaligen damals da&#223; de dein derselben dessen dienen dieselbe direkt direkte edler eigentliche eigentlichen eigne eignen eingeschlossen englische englischen entsprach erblicken erhalten erhaltet erheben erhob erinnert erkaufen erkl&#228;rt erneuerte erobert erregt erst erzeugte euch expropriiert exproprilert fabrique feindliche fermes festen fiefs fiktive findet flache flei&#223;igen fortlaufende fragen fragt frei freien freigesetzt freigesetzten fr&#252;her fr&#252;hern f&#252;r gab geben gebildet gebt gefahren geht gemacht gen&#252;gen geschoben gesetzte gestatten gestattet gesunken geteilt getrennten gewaltsam gewinnen gewissen geworden gew&#252;rdigt gew&#246;hnlich glauben gleichzeitig grad grade grobe gro&#223;e gro&#223;en gro&#223;er gr&#246;&#223;erer gr&#246;&#223;tenteils guten habe habt heimischen hergekommen hervor hervorgeht heute hier hie&#223;en hingekommen h&#228;lt h&#228;uslich h&#228;uslichen h&#246;chstens ich ihn ihnen immer indivisuellen industrielle industriellen inneren innern intensiver irgendeinem j&#228;hrlichen kamen kapitalistische kapitalistischen kaum klagt kleine kleinen kleiner kommandieren kommerzielle konstante konstanten kontinentalen konzentriert kr&#228;ftigen k&#252;nstliche lc lcp le leben letzten letztre letztren liberale liefert lieferte lohnarbeiten l&#228;ndlichem l&#228;ndlichen l&#228;ndlicher l&#228;&#223;t mache manche manns manufactures minder mir mu&#223; m&#252;ssen nachher nationalen natura nat&#252;rliche nebenbei nehmen nennt nichts niemals niemand nominelles nun passim philanthropisschen pour produktiver produziert progressive radikal radikalen realisiert realisierte reich roi ruft ruht ruiniert r&#233;unie r&#233;unies sachliche sagt sah schaffen schafft schickt schlechter schwankt sei seid seine selbstwirtschaftenden selbstwirtschaftender setzt sicher sieht sondern soziale spannen spinnen sprechen stehender stellt stets stoffliches sto&#223;weise strebt st&#252;ckweis st&#228;dtischem st&#228;dtischen surl s&#233;par&#233;e teil terriers treiben trennt trug unabh&#228;ngigen unabh&#228;ngiger unauff&#228;llig unbefangne unbezahlte unendlich ungeheure ungleich ung&#252;nstigeren unsre unterbrochne unterstelle unvermeidliche urspr&#252;nglichen usw variablen verausgabte verbessern verbesserten verbunden vereinigte vereinigten verelendete verhielt verhindern verjagt verkauft verminderten verminderter vernichtet verschlechterter versorgten verspannen versponnen verteilt verwandeln verwandelt verwandelte verwechseln verweht verweilen verwirrt verzehrte ver&#228;ndert vielen vieler vier vollendet vorfanden vorher vorzugsweise wachsen waren weben wechselnde weil weiser weit weiter wei&#223; welche welches werde werden wesentlich westf&#228;lischen wichtigen wichtiger will wir wirtschaftlichen worauf worden worin wovon wozu wuchs wunderbar w&#228;hrte zB zahlloser zahlreiche zahlten zersplittert zersplitterten zerstreute zum5 zunehmende zun&#228;chst zur&#252;ckbleibenden zusammenger&#252;ckt zusammengeschlagen zusammengeschlagne zusammengeschlagnen zusammenschmolz zwanzigfachen zwei z&#228;hlten &#252;ber &#196;ckern &#201;cnomie &#246;konomischer &#214;konomen ">
</head>
<body style="font-size:140%;">
<p class="klein">           Quelle: MEW 23  Das Kapital - Erster Band</p>
<pre>
<tt>
       <A HREF="brett.php?archiv=mew&amp;brett=MEW023&amp;menu=mewinh#MEW023K24_773.23">zur&uuml;ck</A>

       
       #773# 24. Kapitel - Die sogenannte urspr&#252;ngliche Akkumulation
       -----
       5. R&#252;ckwirkung  der agrikolen  Revolution auf die Industrie. Her-
       stellung des innern Markts f&#252;r das industrielle Kapital
       
       Die sto&#223;weise und stets erneuerte Expropriation und Verjagung des
       Landvolks lieferte, wie man sah, der st&#228;dtischen Industrie wieder
       und wieder  Massen ganz au&#223;erhalb der Zunftverh&#228;ltnisse stehender
       Proletarier, ein weiser Umstand, der den alten A. Anderson (nicht
       zu verwechseln mit James Anderson) in seiner Handelsgeschichte an
       direkte Intervention  der Vorsehung glauben l&#228;&#223;t. Wir m&#252;ssen noch
       einen Augenblick  bei diesem Element der urspr&#252;nglichen Akkumula-
       tion verweilen. Der Verd&#252;nnung des unabh&#228;ngigen, selbstwirtschaf-
       tenden Landvolks  entsprach nicht  nur die  Verdichtung des indu-
       striellen Proletariats,  wie Geoffroy  Saint-Hilaire die Verdich-
       tung der  Weltmaterie hier  durch ihre  Verd&#252;nnung dort  erkl&#228;rt.
       230) Trotz  der verminderten  Zahl seiner  Bebauer trug der Boden
       nach wie  vor gleich  viel oder mehr Produkt, weil die Revolution
       in den  Grundeigentumsverh&#228;ltnissen von verbesserten Methoden der
       Kultur, gr&#246;&#223;erer Kooperation, Konzentration der Produktionsmittel
       usw. begleitet war und weil die l&#228;ndlichen Lohnarbeiter nicht nur
       intensiver angespannt  Wurden 231), sondern auch das Produktions-
       feld, worauf sie f&#252;r sich selbst arbeiteten, mehr und mehr zusam-
       menschmolz. Mit  dem freigesetzten Teil des Landvolks werden also
       auch seine  fr&#252;hern Nahrungsmittel  freigesetzt.  Sie  verwandeln
       sich jetzt  in stoffliches Element des variablen Kapitals. Der an
       die Luft  gesetzte Bauer  mu&#223; ihren  Wert von seinem neuen Herrn,
       dem industriellen  Kapitalisten, in der Form des Arbeitslohns er-
       kaufen. Wie mit den
       ---
       geschoben von  den Pfaffen,  die wieder unvermeidliche Vermittler
       sind zwischen dem guten Hrten und seinen Schafen. Wie in England,
       so waren  in Frankreich die gro&#223;en Feudalterritorien in unendlich
       viele kleine  Wirtschaften geteilt, aber unter ungleich ung&#252;nsti-
       geren Bedingungen  f&#252;r das Landvolk. W&#228;hrend des 14. Jahrhunderts
       kamen die  Pachten, fermes oder terriers auf. Ihre Zahl wuchs be-
       st&#228;ndig, weit  &#252;ber 100 000.  Sie zahlten eine vom 12. bis zum 5.
       Teil des  Produkts wechselnde Girundrente in Geld oder in natura.
       Die terriers  waren Lehn,  Hiterlehn etc. (fiefs, arri&#232;re-fiefs),
       je nach  Wert und Umfang der Dom&#228;nen, wovon manche nur wenige ar-
       pents 1*) z&#228;hlten. Alle diese terriers besa&#223;en Gerichtsbarkeit in
       irgendeinem Grad  &#252;ber die  Bodeninsassen; es gab vier Grade. Man
       begreift den  Druck des  Landvolks unter allen diesen kleinen Ty-
       rannen.  Monteil   sagt,  da&#223;   es  damals  160 000  Gerichte  in
       Frankreich gab,  wo heute 4000 Tribunale (Friedensgerichte einge-
       schlossen) gen&#252;gen.
       230) In seinen "Notions de Philosophie Naturelle", Paris 1838.
       231) Ein Punkt, den Sir James Steuart betont. [172]
       -----
       1*) Morgen
       
       #774# VII. Abschnitt - Der Akkumulation des Kapitals
       -----
       Lebensmitteln verhielt  es  sich  mit  dem  heimischen  agrikolen
       Rohmaterial der Industrie. Es verwandelte sich in ein Element des
       konstanten Kapitals.
       Man unterstelle  z.B. einen Teil der westf&#228;lischen Bauern, die zu
       Friedrichs II.  Zeit alle  Flachs, wenn auch keine Seide spannen,
       gewaltsam expropriiert  und von Grund und Boden verjagt, den and-
       ren zur&#252;ckbleibenden  Teil aber  in Tagl&#246;hner gro&#223;er P&#228;chter ver-
       wandelt. Gleichzeitig erheben sich gro&#223;e Machsspinnereien und We-
       bereien, worin  die "Freigesetzten"  nun lohnarbeiten.  Der Machs
       sieht grad aus wie vorher. Keine Fiber an ihm ist ver&#228;ndert, aber
       eine neue  soziale Seele  ist ihm in den Leib gefahren. Er bildet
       jetzt einen  Teil des  konstanten Kapitals  der  Manufakturherrn.
       Fr&#252;her verteilt  unter eine  Unmasse kleiner Produzenten, die ihn
       selbst bauten  und in  kleinen Portionen  mit ihren Familien ver-
       spannen, ist  er jetzt  konzentriert in  der Hand eines Kapitali-
       sten, der  andre f&#252;r  sich spinnen  und weben  l&#228;&#223;t. Die  in  der
       Flachsspinnerei verausgabte  Extraarbeit realisierte  sich fr&#252;her
       in Extraeinkommen  zahlloser Bauernfarmilien oder auch, zu Fried-
       richs II.  Zeit, in Steuern pour le roi de Prusse 1*). Sie reali-
       siert sich jetzt im Profit weniger Kapitalisten. Die Spindeln und
       Webst&#252;hle, fr&#252;her  verteilt &#252;ber  das flache  Land, sind jetzt in
       wenig gro&#223;e  Arbeitskasernen zusammenger&#252;ckt,  wie die  Arbeiter,
       wie das  Rohmaterial. Und  Spindeln und Webst&#252;hle und Rohmaterial
       sind aus  Mitteln unabh&#228;ngiger Existenz f&#252;r Spinner und Weber von
       nun an  verwandelt in  Mittel, sie zu kommandieren 232) und ihnen
       unbezahlte Arbeit  auszusaugen. Den  gro&#223;en Manufakturen, wie den
       gro&#223;en Pachtungen,  sieht man  es nicht  an, da&#223;  sie aus  vielen
       kleinen Produktionsst&#228;tten  zusammengeschlagen und  durch die Ex-
       proptiation  vieler  kleinen  unabh&#228;ngigen  Produzenten  gebildet
       sind. Jedoch  l&#228;&#223;t sich  die unbefangne Anschauung nicht beirren.
       Zur Zeit Mirabeaus, des Revolutionsl&#246;wen, hie&#223;en die gro&#223;en Manu-
       fakturen noch  manufactures r&#233;unies, zusammengeschlagne Werkst&#228;t-
       ten, wie wir von zusammengeschlagnen &#196;ckern sprechen.
       
       "Man sieht  nur", wie  Mirabeau, die gro&#223;en Manufakturen, wo Hun-
       derte von  Menschen unter einem Direktor arbeiten und die man ge-
       w&#246;hnlich vereinigte Manufakturen
       ---
       232) "Ich  werde gestatten",  sagt der  Kapitalist, "da&#223;  ihr die
       Ehre habt,  mir zu  dienen, unter  der Bedingung, da&#223; ihr mir f&#252;r
       die M&#252;he,  die ich  mir mache,  euch zu  kommandieren, das wenige
       gebt, was  euch bleibt."  (J. J. Rousseau, Discours sur l'&#201;cnomie
       Politique", [Gen&#232;ve 1760, p. 70].)
       -----
       1*) f&#252;r den K&#246;nig von Preu&#223;en
       
       #775# 24. Kapitel - Die sogenannte urspr&#252;ngliche Akkumulation
       -----
       (manufactures r&#233;unies)  nennt. Diejenigen  dagegen, wo  eine sehr
       gro&#223;e Anzahl  Arbeiter zersplittert  und jeder  f&#252;r  seine  eigne
       Rechnung arbeitet, werden kaum eines Blicks gew&#252;rdigt. Man stellt
       sie ganz in den Untergrund. Dies ist ein sehr gro&#223;er Irrtum, denn
       sie allein bilden einen wirklich wichtigen Bestandteil des Volks-
       reichtums... Die  vereinigte Fabrik  (fabrique r&#233;unie) wird einen
       oder zwei  Unternehmer wunderbar  bereichern, aber  die  Arbeiter
       sind nur  besser oder schlechter bezahlte Tagl&#246;hner und nehmen in
       nichts am  Wohlsein des  Unternehmers teil. In der getrennten Fa-
       brik (fabrique  s&#233;par&#233;e) dagegen  wird niemand  reich, aber  eine
       Menge Arbeiter befindet sich im Wohlstand... Die Zahl der flei&#223;i-
       gen und  wirtschaftlichen Arbeiter wird wachsen, weil sie in wei-
       ser Lebensart,  in T&#228;tigkeit  ein Mittel erblicken, ihre  wesent-
       lich zu verbessern, mit eine kleine Lohnerh&#246;hung zu gewinnen, die
       niemals ein  wichtiger Gegenstand f&#252;r die Zukunft sein kann, son-
       dern die  Leute h&#246;chstens  bef&#228;higt, etwas besser von der Hand in
       den Mund  zu leben.  Die getrennten  indivisuellen  Manufakturen,
       meist mit  kleiner Landwirtschaft  verbunden, sind  die  freien."
       233)
       
       Die Expropriation  und Verjagung  eines Teils des Landvolks setzt
       mit den  Arbeitern nicht nur ihre Lebensmittel und ihr Arbeitsma-
       terial f&#252;r  das industrielle Kapital frei, sie schafft den innern
       Markt.
       In der  Tat, die  Ereignisse, die die Kleinbauern in Lohnarbeiter
       und ihre  Lebens- und Arbeitsmittel in sachliche Elemente des Ka-
       pitals verwandeln,  schaffen gleichzeitig  diesem Letztem  seinen
       inneren Markt.  Fr&#252;her erzeugte und bearbeitete die Bauernfamille
       die Lebensmittel  und Rohstoffe,  die  sie  nachher  gr&#246;&#223;tenteils
       selbst verzehrte. Diese Rohstoffe und Lebensmittel sind jetzt Wa-
       ren geworden;  der Gro&#223;p&#228;chter  verkauft sie, in den Manufakturen
       findet er  seinen Markt. Garn, Leinwand, grobe Wollenzeuge, Dinge
       deren Rohstoffe sich im Bereich jeder Bauernfamilie vorfanden und
       von ihr  zum Selbstgebrauch  versponnen und verweht wurden - ver-
       wandeln sich  jetzt in Manufakturartikel, deren Absatzmarkt grade
       die Landdistrikte  bilden. Die  zahlreiche zerstreute Kundschaft,
       bisher bedingt  durch eine  Menge kleiner, f&#252;r eigne Rechnung ar-
       beitender Produzenten,  konzentriert sich  jetzt zu einem gro&#223;en,
       vom industriellen Kapital versorgten Markt. 234)
       ---
       233) Mirabeau, l.c.,t. III, p. 109 passim. Wenn Mirabeau die zer-
       splitterten Werkst&#228;tten  auch f&#252;r  &#246;konomischer  und  produktiver
       h&#228;lt als  die "vereinigten",  und in den letztren blo&#223; k&#252;nstliche
       Treibhauspflanzen unter  der Pflege  der Staatsregierungen sieht,
       erkl&#228;rt sich das aus dem damaligen Zustand eines gro&#223;en Teils der
       kontinentalen Mannfakturen.
       234) Zwanzig Pfund Wolle unauff&#228;llig in den j&#228;hrlichen Kleiderbe-
       darf einer  Arbeiterfamilie verwandelt,  durch ihren eignen Flei&#223;
       in den  Pausen zwischen  ihren anderen Arbeiten - das erregt kein
       Aufsehen. Aber bringt die Wolle auf den Markt, schickt sie
       
       #776# VII. Abschnitt - Der Akkumulationsproze&#223; des Kapitals
       -----
       So geht  Hand in  Hand mit  der Expropriation  fr&#252;her selbstwirt-
       schaftender Bauern  und ihrer Losscheidung von ihren Produktions-
       mitteln die Vernichtung der l&#228;ndlichen Nebenindustrie, der Schei-
       dungsproze&#223; von  Manufaktur und  Agrikultur. Und nur die Vernich-
       tung des l&#228;ndlichen Hausgewerbes kann dem innern Markt eines Lan-
       des die  Ausdehnung und den festen Bestand geben, deren die kapi-
       talistische Produktionsweise bedarf.
       Jedoch bringt  es die eigentliche Manufakturperiode zu keiner ra-
       dikalen Umgestaltung.  Man erinnert sich, da&#223; sie sich der natio-
       nalen Produktion  nur sehr  st&#252;ckweis bem&#228;chtigt  und  immer  auf
       st&#228;dtischem Handwerk  und h&#228;uslich-l&#228;ndlicher  Nebenindustrie als
       breitem Hntergrund  ruht. Wenn  sie letztre  unter einer Form, in
       besondren Gesch&#228;ftszweigen, auf gewissen Punkten vernichtet, ruft
       sie dieselbe auf andren wieder hervor, weil sie derselben zur Be-
       arbeitung des  Rohmaterials bis  zu einem bestimmten Grad bedarf.
       Sie produziert  daher eine  neue Klasse kleiner Landleute, welche
       die Bodenbestellung  als Nebenzweig  und die  industrielle Arbeit
       zum Verkauf des Produkts an die Manufaktur - direkt, oder auf dem
       Umweg des  Kauf manns  - als  Hauptgesch&#228;ft treiben. Dies ist ein
       Grund, wenn  auch nicht  der Hauptgrund, eines Ph&#228;nomens, welches
       den Forscher  der englischen  Geschichte zun&#228;chst  verwirrt.  Vom
       letzten Dritteil  des 15. Jahrhunderts an findet er fortlaufende,
       nur in  gewissen Intervallen  unterbrochne Klage  &#252;ber die zuneh-
       mende Kapitalwirtschaft auf dem Land und die progressive Vernich-
       tung der  Bauerschaft. Andrerseits  findet er  stets diese Bauer-
       schaft wieder  von neuem  vor, wenn auch in verminderter Zahl und
       unter stets  verschlechterter Form. 235) Der Hauptgrund ist: Eng-
       land ist  vorzugsweise bald Kornbauer, bald Viehz&#252;chter, in Wech-
       selperioden, und  mit ihnen  schwankt der  Umfang des b&#228;uerlichen
       Betriebs. Erst  die gro&#223;e Industrie liefert mit den Maschinen die
       konstante Grundlage der kapitalistischen Agrikultur, exproprilert
       radikal die  ungeheure Mehrzahl  des Landvolks  und vollendet die
       Scheidung zwischen Ackerbau und h&#228;uslich-l&#228;ndlichem Gewerbe,
       ---
       in die  Fabrik, dann  zum Makler, dann zum H&#228;ndler, dann habt ihr
       gro&#223;e Handelsoperationen  und nominelles  Kapital  aufgewandt  im
       zwanzigfachen Betrag ihres Werts... Die arbeitende Klasse wird so
       ausgebeutet, um  eine verelendete Fabrikbev&#246;lkerung, eine Parasi-
       tenklasse von  den Ladenbesitzern und ein fiktive Handels-, Geld-
       und Finanzsystem zu erhalten." (David Urquhart, l.c.p. 120.)
       235) Ausnahme  bildet hier  Cromwells Zeit.  Solange die Republik
       w&#228;hrte, erhob  sich die  englische Volksmasse  in allen Schichten
       aus der Degradation, wozu sie unter den Tudors gesunken war.
       
       #777# 24. Kapitel - Die sogenannte urspr&#252;ngliche Akkumulation
       -----
       dessen Wurzeln sie ausrei&#223;t - Spinnerei und Weberei. 236) Sie er-
       obert daher auch erst dem industriellen Kapital den ganzen innern
       Markt. 237)
       ---
       236) Tuckett  wei&#223;, da&#223; aus den eigentlichen Manufakturen und der
       Zerst&#246;rung der l&#228;ndlichen oder h&#228;uslichen Manufaktur, mit Einf&#252;h-
       rung  der   Maschinerie,  die   gro&#223;e  Wollindustrie  hervorgeht.
       (Tuckett, l.c., v. I, p. 139-144.) "Der Pflug, das Joch waren die
       Erfindung von G&#246;ttern und die Besch&#228;ftigung von Heroen: sind Web-
       stuhl, Spindel  und Spinnrad minder edler Abkunft? Ihr trennt das
       Spinnrad und den Pflug, die Spindel und das Joch und erhaltet Fa-
       briken und Armenh&#228;user, Kredit und Panika, zwei feindliche Natio-
       nen, agrikole  und kommerzielle."  (David Urquhart,  l.c.p. 122.)
       Nun kommt aber Carey und klagt, sicher nicht mit Unrecht, England
       an, da&#223;  es jedes andre Land in ein blo&#223;es Agrikulturvolk zu ver-
       wandeln strebt, dessen Fabrikant England. Er behauptet, in dieser
       Art sei  die T&#252;rkei ruiniert worden, weil "den Eignern und Bebau-
       ern des Bodens niemals gestattet war" (von England), "sich selbst
       zu kr&#228;ftigen  durch die nat&#252;rliche Allianz zwischen dem Pflug und
       dem Webstuhl,  dein und  der Egge".  ("The Slave Trade", p. 125.)
       Nach ihm ist Urquhart selbst einer der Hauptagenten des Ruins der
       T&#252;rkei, wo  er im  englischen Interesse Freihandelspropaganda ge-
       macht habe.  Das Beste  ist, da&#223;  Carey, nebenbei  gro&#223;er Russen-
       knecht, durch  das Protektionssystem  jenen Scheidungsproze&#223;, den
       es beschleunigt, verhindern will.
       237) Die  philanthropisschen englischen  &#214;konomen, wie  Mill, Ro-
       gers, Goldwin  Smith, Fawcett usw., und liberale Fabrikanten, wie
       John Bright und Kons., fragen, wie Gott den Kain nach seinem Bru-
       der Abel, so den englischen Grundaristokraten, wo sind unsre Tau-
       sende von Freeholders 1*) hingekommen? Aber wo seid ihr denn her-
       gekommen? Aus  der Vernichtung jener Freeholders. Warum fragt ihr
       nicht weiter, wo sind die unabh&#228;ngigen Weber, Spinner, Handwerker
       hingekommen?
       -----
       1*) Freisassen
       

       <A HREF="brett.php?archiv=mew&amp;brett=MEW023&amp;menu=mewinh#MEW023K24_773.23">zur&uuml;ck</A>

</tt>
</pre>
</body>
</html>
