<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<html>
<head>
<style type="text/css">
p {background-color: white; color: black;}
.klein { font-size:0.6em; }
.treffer {background-color: red; color: white;}
.fn {background-color: white; color: gray;}
</style>
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1">
<title>DEA - Das Elektronische Archiv</title>
<meta name="robots" content="INDEX,NOFOLLOW">
<meta name="description" content="mew 24/7 geschichtl. Tendenz der kap. Akkum.">
<meta name="keywords" content="Abh&#228;ngigkeitsverh&#228;ltnisse Ackers Akkmulation Akkumulation Allerdings Aneignungsweise Anwendung Arbeit Arbeiter Arbeiterklasse Arbeiters Arbeitsbedingungen Arbeitsindividuums Arbeitsinstrumenten Arbeitsmittel Arbeitsprozesses Art Assoziation Aufl&#246;sung Augenblick Ausbeutung Ausgabe Band4 Bauer Bedingung Bedingungen Beherrschung Blick Boden Bodens Bourgeoisie Charakter Drucks Eigentum Eigentums Elends Emp&#246;rung Energie Engels Entartung Entwicklung Erde Errungenschaft Existenz Exploitation Expropriateurs Expropriation Extremen Fessel Form Formwechsel Fortschritt F&#252;&#223;en Gebrauch Gegensatz Gemeinbesitzes Genesis Geschichte Geschichtliche Gesellschaft Gesellschaftsscho&#223;e Gesetze Grund Grundlage Hand Handwerker H&#252;lle H&#246;hegrad II Individualit&#228;t Individuen Industrie Industrielle Instruments Isolierung Kapital Kapitale Kapitalist Kapitalisten Kapitalmagnaten Kapitalmonopol Kapitals Karl Kaufmann Klasse Klassen Kleinbetrieb Kleinbetriebs Knechtschaft Kommunistischen Konkurrenz Konzentration Kooperation Kr&#228;fte Lage Lebensmitteln Leibeigenschaft Leibeignen Leidenschaften Lohnarbeiter London Manifest Marx Masse Mechanismus Methoden Mittel Mittelm&#228;&#223;igkeit Mittelst&#228;nde Natur Naturprozesses Negation Netz Nichtarbeiter Notwendigkeit Nouveaux Partei Pecqueur Polit Principes Privateigentum Privateigentums Privateigent&#252;mer Privatleute Privatleuten Produkt Produkte Produktion Produktionsbetrieb Produktionsmittel Produktionsmitteln Produktionsprozesse Produktionsprozesses Produktionsweise Produktivkr&#228;fte Produzenten Proletariat Proletariats Proletarier Proze&#223; Punkt Rad Recht Regimes Reglung Reihe Revue Schattierungen Schranken Sieg Sismondi Sklaven Sklaverei Sobald Soweit Spiel Stelle Stufenleiter Stunde Teilung Tendenz Tiefe Totengr&#228;ber Trieb Tr&#228;ger Umfang Umwandlungsprozesses Umwandlungsproze&#223; Untergang Usurpatoren Vandalismus Vereinigung Vergesellschaftung Vernichtung Verschlingung Verwachsung Verwandlung Vgl Virtuose Volksmasse Vorgeschichte Vorteile V&#246;lker Weitmarkts Welt Wir Wissenschaft Worauf Zahl Zentralisation Zersplitterung Zwischenzust&#228;nde abnehmenden ad&#228;quate allen allgemeine alte andern andrer aneignet anschwellenden aufgebl&#252;ht ausgebeutete bedeutet befinden beiden bek&#228;mpfen bereits beruhende beruhenden beruht besteht bestellt best&#228;ndig bewu&#223;te bildet blo&#223;er bl&#252;ht bringt dahin damit darbietet dekretieren derselben dessen dh eigenstes eigne eignen eigner einzelnen engen entwickelt epochemachenden erobert erreichen erste ersten erzeugt existiert exploitierende expropriieren expropriiert formell freie freien freier fremder furchtbare f&#252;hlen f&#252;r gefesselt gegen&#252;berstehn gegr&#252;ndeten gehandhabten gehn geh&#228;ssigsten geh&#246;ren gemeinsam gemeinschaftliche geschulten gesellschaftlich gesellschaftliche gesellschaftlichem gesellschaftlichen gesellschaftlicher gesellschaftliches gesprengt gewaltsamer gewinnt gewissen gro&#223;en g&#228;nzlich handelt handelte hart her hervorgehende heutzutage hier hie&#223;e hinaus hinreichend historische immanenten individuelle individuellen infamsten innerhalb internationale kapitalistische kapitalistischen kapitalistisches klassische kleine kleinlichst kollektiven kombinierter konzentrierte kooperative langwierig le letztren liegenden lie&#223;en l&#228;nger massenhafte materiellen monopolisieren mu&#223; nachdem naturw&#252;chsigen nat&#252;rlich notwendige organisierten passieren planm&#228;&#223;ige produziert produzierten reaktion&#228;r regen revolution&#228;re sagt schlag schlie&#223;t schl&#228;gt schmutzigsten schnellt schonungslosestem schwierige seine selbsterarbeitete selbstwirtschaftende setzt sichern sobald sondern sozusagen spiegeln spielt steht stellt stets streben suchen tats&#228;chlich technische tot trennen umfa&#223;t unabh&#228;ngigen undF unendlichen ungleich unmittelbare unmittelbaren unserer unterstellt unvermeidlich unvertr&#228;glich urspr&#252;ngliche urspr&#252;nglichen usurpieren verdr&#228;ngt vereinten verewigen verkommen vernichtet vertr&#228;glich verwandelt verwendbare vieler vollbracht vollzieht wachsender weggezogen weiche weitere welche welches werden wider widerstandloser willenloser wir wohl wollen worauf wovon w&#228;chst zersetzt zersplitterten zur&#252;ckzudrehn zwerghaften &#252;brigen &#228;u&#223;eren &#196;ra &#201;con &#214;konomisierung ">
</head>
<body style="font-size:140%;">
<p class="klein">           Quelle: MEW 23  Das Kapital - Erster Band</p>
<pre>
<tt>
       <A HREF="brett.php?archiv=mew&amp;brett=MEW023&amp;menu=mewinh#MEW023K24_789.23">zur&uuml;ck</A>

       
       #789# 24. Kapitel - Die sogenannte urspr&#252;ngliche Akkumulation
       -----
       7. Geschichtliche Tendenz der kapitalistischen Akkmulation
       
       Worauf kommt  die urspr&#252;ngliche  Akkumulation des  Kapitals, d.h.
       seine historische  Genesis, hinaus? Soweit sie nicht unmittelbare
       Verwandlung von Sklaven und Leibeignen in Lohnarbeiter, also blo-
       &#223;er Formwechsel  ist, bedeutet  sie nur die Expropriation der un-
       mittelbaren Produzenten, d.h. die Aufl&#246;sung des auf eigner Arbeit
       beruhenden Privateigentums.
       Privateigentum, als Gegensatz zum gesellschaftlichen, kollektiven
       Eigentum, besteht  nur da,  wo die  Arbeitsmittel und die &#228;u&#223;eren
       Bedingungen der  Arbeit Privatleuten  geh&#246;ren.  Je  nachdem  aber
       diese Privatleute  die Arbeiter  oder die Nichtarbeiter sind, hat
       auch das  Privateigentum einen  andern Charakter. Die unendlichen
       Schattierungen, die  es auf  den ersten Blick darbietet, spiegeln
       nur die  zwischen diesen  beiden Extremen  liegenden  Zwischenzu-
       st&#228;nde wider.
       Das Privateigentum des Arbeiters an seinen Produktionsmitteln ist
       die Grundlage des Kleinbetriebs, der Kleinbetrieb eine notwendige
       Bedingung f&#252;r  die Entwicklung  der gesellschaftlichen Produktion
       und der  freien Individualit&#228;t  des Arbeiters  selbst. Allerdings
       existiert diese  Produktionsweise auch  innerhalb der  Sklaverei,
       Leibeigenschaft und  andrer Abh&#228;ngigkeitsverh&#228;ltnisse.  Aber  sie
       bl&#252;ht nur,  schnellt nur  ihre ganze Energie, erobert nur die ad-
       &#228;quate klassische  Form, wo  der Arbeiter freier Privateigent&#252;mer
       seiner von  ihm selbst  gehandhabten Arbeitsbedingungen  ist, der
       Bauer des  Ackers, den  er bestellt,  der Handwerker  des Instru-
       ments, worauf er als Virtuose spielt.
       Diese Produktionsweise  unterstellt Zersplitterung des Bodens und
       der &#252;brigen  Produktionsmittel. Wie  die Konzentration  der letz-
       tren, so  schlie&#223;t sie  auch die  Kooperation, Teilung der Arbeit
       innerhalb derselben  Produktionsprozesse,  gesellschaftliche  Be-
       herrschung und  Reglung der  Natur, freie Entwicklung der gesell-
       schaftlichen Produktivkr&#228;fte aus. Sie ist nur vertr&#228;glich mit en-
       gen naturw&#252;chsigen Schranken der Produktion und der Gesellschaft.
       Sie verewigen wollen hie&#223;e, wie Pecqueur mit Recht sagt, die all-
       gemeine Mittelm&#228;&#223;igkeit  dekretieren" [176].  Auf einem  gewissen
       H&#246;hegrad bringt  sie die materiellen Mittel ihrer eignen Vernich-
       tung zur  Welt. Von  diesem Augenblick regen sich Kr&#228;fte und Lei-
       denschaften im Gesellschaftsscho&#223;e, welche sich von ihr gefesselt
       f&#252;hlen. Sie mu&#223; vernichtet werden, sie wird vernichtet. Ihre Ver-
       nichtung, die  Verwandlung der  individuellen und  zersplitterten
       Produktionsmittel in  gesellschaftlich konzentrierte,  daher  des
       zwerghaften Eigentums vieler in das massenhafte Eigentum weniger,
       daher die Expropriation der gro&#223;en Volksmasse von Grund und Boden
       und
       
       #790# VII. Abschnitt - Der Akkumulationsproze&#223; des Kapitals
       -----
       Lebensmitteln  und   Arbeitsinstrumenten,  diese  furchtbare  und
       schwierige Expropriation  der Volksmasse bildet die Vorgeschichte
       des Kapitals.  Sie umfa&#223;t  eine Reihe gewaltsamer Methoden, wovon
       wir nur die epochemachenden als Methoden der urspr&#252;nglichen Akku-
       mulation des  Kapitals Revue  passieren lie&#223;en. Die Expropriation
       der unmittelbaren  Produzenten wird  mit schonungslosestem Vanda-
       lismus und  unter dem  Trieb der infamsten, schmutzigsten, klein-
       lichst geh&#228;ssigsten Leidenschaften vollbracht. Das selbsterarbei-
       tete, sozusagen  auf Verwachsung  des einzelnen, unabh&#228;ngigen Ar-
       beitsindividuums mit  seinen Arbeitsbedingungen beruhende Privat-
       eigentum wird verdr&#228;ngt durch das kapitalistische Privateigentum,
       welches auf  Exploitation fremder, aber formell freier Arbeit be-
       ruht. 251)
       Sobald dieser  Umwandlungsproze&#223; nach  Tiefe und  Umfang die alte
       Gesellschaft hinreichend  zersetzt hat,  sobald die  Arbeiter  in
       Proletarier, ihre  Arbeitsbedingungen in Kapital verwandelt sind,
       sobald die  kapitalistische  Produktionsweise  auf  eignen  F&#252;&#223;en
       steht, gewinnt die weitere Vergesellschaftung der Arbeit und wei-
       tere Verwandlung der Erde und andrer Produktionsmittel in gesell-
       schaftlich ausgebeutete,  also gemeinschaftliche  Produktionsmit-
       tel, daher  die weitere  Expropriation der Privateigent&#252;mer, eine
       neue Form.  Was jetzt  zu expropriieren,  ist  nicht  l&#228;nger  der
       selbstwirtschaftende Arbeiter,  sondern der  viele  Arbeiter  ex-
       ploitierende Kapitalist.
       Diese Expropriation vollzieht sich durch das Spiel der immanenten
       Gesetze der kapitalistischen Produktion selbst, durch die Zentra-
       lisation der  Kapitale. Je  ein Kapitalist schlag viele tot. Hand
       in Hand  mit dieser  Zentralisation oder der Expropriation vieler
       Kapitalisten durch  wenige entwickelt  sich die  kooperative Form
       des Arbeitsprozesses  auf stets  wachsender Stufenleiter, die be-
       wu&#223;te technische  Anwendung der Wissenschaft, die planm&#228;&#223;ige Aus-
       beutung der  Erde, die  Verwandlung der  Arbeitsmittel in nur ge-
       meinsam verwendbare  Arbeitsmittel, die &#214;konomisierung aller Pro-
       duktionsmittel durch  ihren Gebrauch als Produktionsmittel kombi-
       nierter, gesellschaftlicher  Arbeit, die Verschlingung aller V&#246;l-
       ker in  das Netz des Weitmarkts und damit der internationale Cha-
       rakter des  kapitalistischen Regimes. Mit der best&#228;ndig abnehmen-
       den Zahl der Kapitalmagnaten, welche alle Vorteile dieses Umwand-
       lungsprozesses usurpieren  und monopolisieren,  w&#228;chst die  Masse
       des Elends, des Drucks, der Knechtschaft, der Entartung, der Aus-
       beutung, aber auch die Emp&#246;rung der stets anschwellenden
       ---
       251) "Wir  befinden uns  in einer  Lage, die f&#252;r die Gesellschaft
       g&#228;nzlich neu  ist... wir streben dahin, jede Art Eigentum von je-
       der Art  Arbeit zu  trennen." (Sismondi,  "Nouveaux Principes  le
       l'&#201;con. Polit.", t. II, p. 434.)
       
       #791# 24. Kapitel - Die sogenannte urspr&#252;ngliche Akkumulation
       -----
       und durch den Mechanismus des kapitalistischen Produktionsprozes-
       ses selbst  geschulten,  vereinten  und  organisierten  Arbeiter-
       klasse. Das  Kapitalmonopol wird zur Fessel der Produktionsweise,
       die mit und unter ihm aufgebl&#252;ht ist. Die Zentralisation der Pro-
       duktionsmittel und  die Vergesellschaftung  der Arbeit  erreichen
       einen Punkt,  wo sie  unvertr&#228;glich werden mit ihrer kapitalisti-
       schen H&#252;lle.  Sie wird gesprengt. Die Stunde des kapitalistischen
       Privateigentums schl&#228;gt. Die Expropriateurs werden expropriiert.
       Die aus der kapitalistischen Produktionsweise hervorgehende kapi-
       talistische Aneignungsweise,  daher das kapitalistische Privatei-
       gentum, ist  die erste  Negation des individuellen, auf eigne Ar-
       beit gegr&#252;ndeten  Privateigentums. Aber  die kapitalistische Pro-
       duktion erzeugt  mit der  Notwendigkeit eines Naturprozesses ihre
       eigne Negation.  Es ist Negation der Negation. Diese stellt nicht
       das Privateigentum  wieder her, wohl aber das individuelle Eigen-
       tum auf  Grundlage der  Errungenschaft der  kapitalistischen &#196;ra:
       der Kooperation und des Gemeinbesitzes der Erde und der durch die
       Arbeit selbst produzierten Produktionsmittel. Die Verwandlung des
       auf eigner  Arbeit der Individuen beruhenden, zersplitterten Pri-
       vateigentums in  kapitalistisches ist  nat&#252;rlich ein  Proze&#223;, un-
       gleich mehr  langwierig, hart  und schwierig  als die Verwandlung
       des tats&#228;chlich bereits auf gesellschaftlichem Produktionsbetrieb
       beruhenden kapitalistischen Eigentums in gesellschaftliches. Dort
       handelte es sich um die Expropriation der Volksmasse durch wenige
       Usurpatoren, hier  handelt es  sich um  die Expropriation weniger
       Usurpatoren durch die Volksmasse. 262)
       ---
       252) "Der  Fortschritt der  Industrie, dessen willenloser und wi-
       derstandloser Tr&#228;ger die Bourgeoisie ist, setzt an die Stelle der
       Isolierung der  Arbeiter durch  die Konkurrenz ihre revolution&#228;re
       Vereinigung durch die Assoziation. Mit der Entwicklung der gro&#223;en
       Industrie wird also unter den F&#252;&#223;en der Bourgeoisie die Grundlage
       selbst weggezogen,  worauf sie  produziert und  die Produkte sich
       aneignet. Sie  produziert also vor allem ihre eignen Totengr&#228;ber.
       Ihr Untergang  und der  Sieg des  Proletariats sind gleich unver-
       meidlich... Von  allen Klassen, weiche heutzutage der Bourgeoisie
       gegen&#252;berstehn, ist  nur das Proletariat eine wirklich revolutio-
       n&#228;re Klasse. Die &#252;brigen Klassen verkommen und gehn unter mit der
       gro&#223;en Industrie.  das Proletariat ist ihr eigenstes Produkt. Die
       Mittelst&#228;nde, der  kleine Industrielle,  der kleine Kaufmann, der
       Handwerker, der  Bauer, sie  alle bek&#228;mpfen  die Bourgeoisie,  um
       ihre Existenz  als Mittelst&#228;nde  vor dem  Untergang zu sichern...
       sie sind  reaktion&#228;r, denn  sie suchen das Rad der Geschichte zu-
       r&#252;ckzudrehn."  (Karl Marx und F.Engels, "Manifest der Kommunisti-
       schen Partei", London 1848, p. 11, 9. 1*))
       ---
       1*) Vgl. Band 4 unserer Ausgabe, S. 474, 472
       

       <A HREF="brett.php?archiv=mew&amp;brett=MEW023&amp;menu=mewinh#MEW023K24_789.23">zur&uuml;ck</A>

</tt>
</pre>
</body>
</html>
