<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<html>
<head>
<style type="text/css">
p {background-color: white; color: black;}
.klein { font-size:0.6em; }
.treffer {background-color: red; color: white;}
.fn {background-color: white; color: gray;}
</style>
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1">
<title>DEA - Das Elektronische Archiv</title>
<meta name="robots" content="INDEX,NOFOLLOW">
<meta name="description" content="mew 25 Die moderne Kolonisationstheorie">
<meta name="keywords" content="Abh&#228;ngigkeit Abh&#228;ngigkeitsgef&#252;hl Abh&#228;ngigkeitsverh&#228;ltnis Ackerpferde Adams Agrikultur Agrikulturarbeiter Akkumulation Akkumulationsweise America Amerika Amerikaner Amerikanische Amerikas Anders Andrerseits Aneignung Aneignungsweise Anekdote Anh&#228;ufungen Ankauf Ansiedler Ansiedlern Ansiedlung Anteil Anwender Anwendung April Arbeit Arbeiter Arbeiterklasse Arbeitern Arbeiters Arbeiter&#252;berv&#246;lkerung Arbeitsbedingungen Arbeitsmarkt Arbeitsmarktes Arbeitsmarkts Arbeitsnachfrage Arbeitsrnarkt Arbeitsteilung Aristokraten Arme Art Artslohn Aufhebung Augen Augenblick Ausbeutung Ausf&#252;hrung Ausgabe Auslage Ausnahme Australian Australien Band6 Bankakts Bauer Bauern Bauernwirtschaft Baumwollspinnen Baumwollspinnmaschine Bedingungen Bed&#252;rfnis Beherrschungsmittel Behuf Belauf Bergwerken Besch&#228;ftigung Besch&#228;ftigungen Besitzer Besitzern Bestimmungsplatz Betriebe Bett Bev&#246;lkerung Bl&#252;te Boden Bodenpreis Bodens Bodensatz Bodenverschleuderung Br&#252;che B&#252;rgerkrieg Colins Dagegen Daseins Dasselbe Diener Domingo Drang Duffy Ehren Eifer Eigentum Eigentumsvorstellungen Eigent&#252;mer Eigner Einerseits Einkommen Einmal Einwanderer Einwanderungswogen Einwandrer Eisenbahnen Element Emigrationsstrorn Emigrationswelle England Engl&#228;ndern Entdeckungen Entsagungsfeld Entwicklung Erde Erg&#228;nzung Erlaubnis Erleichterungen Ersatzmann Erst Erzeugung Europa Europas Existenz Exploitation Exploitations Exploitationsgrad Export Expropriation Fabrikation Fall Fanatismus Ferner Fiasko Finanzaristokratie Fliegen Flu&#223; Folge Folgen Fonds Fortschritt Freie Freien Freude Fundst&#228;tten F&#246;rderung F&#220;NFUNDZWANZIGSTES Gang Geboten Gebrauch Gefolge Gegensatz Gegenteil Geheimnis Geld Geldfonds Geldverh&#228;ltnisse Generationen Gesell Gesellschaft Gesellschaften Gesellschaftsschichten Gesetz Gesetze Gesetzes Gesetzgeber Gesicht Gest&#228;ndnis Gleis Gold Grab Grad Greuel Grobschmieds Grund Grundeigentum Grundeigner Grundlage Habenichtse Handwerker Haus Haymarket Heimatsland Herr Herrn Herstellung Her&#252;berbringung Hinden Hindernis Hindernisse Hiobspost Hon H&#228;nden H&#228;user II III Ideologie Individuum Industrie Instinkt Instrumenten Interesse Jahre Jedoch Juristen KAPITEL Kampf Kanada Kapital Kapitalien Kapitalist Kapitalisten Kapitals Karl Kategorie Kehrseite Kerzen Kinder Klappe Klasse Kleider Kolonialbodens Kolonialland Koloniall&#228;ndern Kolonialreichtums Kolonie Kolonien Kolonisation Kolonisationstheorie Kombination Konkurrenten Konkurrenzkampf Kontraktverh&#228;ltnis Kooperation Kopfe Kosten Krebsschaden Krebsschadens Kr&#228;mers Kunst Kunstmitteln K&#228;ufer K&#228;uzen Land Landbau Landbebauer Landes Landgesetz Lands Law Lebensmittel Lebensmitteln Leere Leidenschaft Letzterer Lichtblicke Lohn Lohnarbeit Lohnarbeiter Lohnarbeitern Lohnarbeiters Lohnarbeitsmarkt Lohnschwankung Lohnsenkung Lond London Losscheidung Luft Lump L&#228;ndereien L&#228;ndern L&#246;hne L&#246;segelds Macht Mangel Markt Marx Maschine Maschinen Maschinerie Masse Massen Ma&#223; Medaille Mehrbetrag Meister Melodramas Menge Mensch Menschen Menschenstrom Menschheit Merivale Methode Minister Mirabeau Mitglieder Mittel Mi&#223;stands Mi&#223;st&#228;nde Molinari Moses Motiv Mutterland Mutterlandes Mutterlands M&#252;llers M&#228;nner M&#246;bel Nachdem Nachfrage Nagel Nationalreichtum Nationalreichtums Nationalschuld Nationalverm&#246;gens Natur Nebengesch&#228;ft Neger Neuholland New Niederschl&#228;ge Nordamerika Normalniveau Notbehelf Notwendigkeit Nr Nun Obgleich Operation Operationen Osten Panzer Pauper Peel Peelschen Personen Pfd Pflanzer Pflanzungen Physiokraten Plan Platz Portionen Postdarnpfschiff Preis Privateigentum Privateigentums Procluk&#252;onsmittel Produkt Produktion Produktions Produktionsmittel Produktionsmitteln Produktionsniittel Produktionsverh&#228;ltnis Produktionsverh&#228;ltnisse Produktionsweise Produktionsweisen Produktivkraft Produzenten Profiten Propheten Prostitution Protektionssystem Proze&#223; Public Raum Rechtsetiketten Rechtsund Regierung Regierungs Regierungsdruck Regiment Reichtums Reichtumsmassen Reproduktion Republik Resultat Rezept Rheinische Riesenschritten River Ruin R&#252;cken Sache Sachen Salbung Samen Santo Scheidung Schlag Schranken Schuhe Schwierigkeit Sch&#252;ler Sch&#246;nheit See Seele Seife Seine Selbstexpropriationstrieb Sicherheit Siehe Sklaven Sklaverei Sobald Solange Sorten Spanien Spekulanten Spielraum Spinner St Staat Staaten Staats Steigerung Steuerdruck St&#252;ck Subsistenzmittel Substanz Swan Sykophanten System Systeme Tatsachen Teil Teils Teilung The Traumreich Umschreibung Umst&#228;nde Umst&#228;nden Ungl&#252;cklicher Union Unterdes Unternehmen Unternehmer Urspr&#252;ngen VerdienstE Vereinigten Verf&#252;gung Verh&#228;ltnis Verh&#228;ltnisse Verh&#228;ltnissen Verkauf Verk&#228;ufer Verletzung Verlustes Vernichtung Verschenkung Verschleuderung Verst&#228;ndigung Verst&#228;ndnis Verwandlung Victoria Vieh Volkes Volksarmut Volkseigentum Volkselend Volksmasse Vollendung Vorbemerkungen Vulg&#228;rakonom Wahn Wahrheit Wakefield Wakefields Ware Waren Warenbesitzern Wasser Weber Weg Wege Wegen Weiber Welches Welt Werk Werke Werkzeuge Wesen Westen Westindien Widerspruch Widerstands Willen Wirklichkeit Wollte Workehouse Wort Wunder Wunsch Wurzel W&#228;re W&#228;ren York Zahlung Zehntel Zeit Zeiten Zeitlang Zeitperiode Zeitung Zentralisation Zersplitterung Zerstreuung Ziel Zubeh&#246;r Zucker Zuckerpreis Zufuhr Zunder Zun&#228;chst Zustand Zust&#228;nde Zwangsarbeit Zweck Zweifelsohne Z&#252;gel abgelenkt abgeschafft abh&#228;ngig absolute absolutes abspielen absp&#252;len adoptierte agrikol akkumidieren akkumulieren allen aller1 allergemeinsten alte alten altzivilisierten amerikanische amerikanischen ammengeschrumpft anderen anders andre andren andrerseits angeht angeh&#246;rigen angeh&#246;rt angelangt angewandten antikapitalistischen antizipiert anwenden apologetischer arbeiten arbeitenden aufgeh&#246;rt aufs ausbeuten ausgef&#252;hrt ausreichenden ausschlie&#223;lich australischen auswandernde automatisch au&#223;er au&#223;erdem au&#223;erstande bald barbarisches bare bauen bedingen beginnen begleitet begreife beider bem&#228;chtigt beredt bereichern bereichert bereit beruhende beruhenden beruht beschr&#228;nktem besch&#228;ftigt besitzen besitzt besser besteht bestimmt bestimmten best&#228;ndig best&#228;ndige betr&#228;chtliche bet&#228;tigt bildet bleiben bleibt blieb blo&#223; blo&#223;es brauchen brav brave breast breim&#228;ulig bringen bringt by charakteristisch clean colonization contrat damit dans darin dasselbe da&#223; decken denunzierte derselben desto dh diametral dienen dieselben diktieren diktiert direkt direkten dorthin dr&#252;ben durchaus ebenso ehemaligen eigener eigens eignen eigner eignes einfache einfachen einigen einmal einwandernden einzige einziger einzunehmen elender endlich engagiert englische englischen entdeckt entdeckte entgegengesetzten entgehen entrepreneur entsagen entsagenden entsagungsbed&#252;rftiges entschl&#252;pft entsprechende entweder entzwei erhalten erheischt erhielten erkl&#228;ren erlauben erlie&#223; erpre&#223;ten ersetzt erst erste ersten erstens erstrebt erstreckt erstren erwachsen erzeugt erz&#228;hlt euch euphemistische eurem europ&#228;ische existieren existiert exploitationslustiges exploitieren expropriierte fabrizieren fand fast fehlt fernem fertige festhalten feudalen findet fixem flie&#223;t folgenden forderten fortexistierenden fortw&#228;hrend frei freie freien freier freies freihindlerische freiwillig freiwilliger fremder frischen frischer fr&#252;her f&#252;gt f&#252;r f&#228;hig gearbeitet gebannt gebe gebildet gebrauchten gedeiht gef&#228;lligst gegangen gegr&#252;ndeten gehabt gehalten gehen geht geh&#246;ren gelobte gemacht gener&#246;s genug gen&#252;gend gen&#252;gende gen&#228;hrt gen&#246;tigt gerade ger&#228;t geschaffen gesellschaftlichen gesellschaftliches gesetzlich gesprochen getrieben gewaltig gewaltsam gewesen gewissem gew&#246;hnlich gezwungen gibt gingen glauben gleiche glut grade gro&#223; gro&#223;e gro&#223;en gro&#223;es gr&#246;&#223;ere gr&#246;&#223;erer gr&#246;&#223;ten gutes g&#252;nstige g&#228;nzlich haben handelt hauen heilen heiligen hei&#223;t herausgerissen herauszusagen hergestellt herkommen heruntergebracht heute hier hierher hilft hinge hinreichende hinzu historisches hoch hohem hohen h&#228;tte h&#228;tten h&#228;ufig h&#228;uslichen h&#246;chst h&#246;ren h&#246;rt identisch ihn ihnen ihrerseits immer importieren importiert indem indirekt individuellen individuelles industriellen innere innerhalb innig ins interessiert internationalen irgend irgendeinem it jahraus jahrein jahrelang jammert juckt jungfr&#228;ulichem jungfr&#228;ulichen kapitahstische kapitalistische kapitalistischen kapitalistisches kaputt kaufen klagt klebte klein kleinen kleinsten kolonisiert kolossale kombinieren kombiniert kombinierte kombinierter konnten konstant kontinuierliche kontrastiert kontrolliert kurz k&#252;nstliche k&#252;nstlichen k&#246;nne k&#246;nnen k&#246;nnten labour lag lang langatmige lange lassen laut lauter lc lcp le leben lebendiges leibhaftigen leidenschaftliche letzten letzter letztre lischer lohnarbeiten luftleeren l&#233;gitime l&#233;gitime1 l&#228;ndlich l&#228;ngere l&#228;&#223;t macht make mangelndes market meilleur mieux mind1 minder miserable mitzubringen moderne mondes morgen mu&#223; m&#252;rber m&#252;sse nahm namentlich nationale naturgesetzlich naturw&#252;chsige naturw&#252;chsigen nat&#252;rlich neben nennenswert nennt never nichts niederschlagen niedrig nimmt nun n&#246;rdlichen obendrein obgleich offen oft oktroyierte origineller part passim pis platterdings politische politischen polizeilich possibles pour praktisch price prinzipiell produzieren produziert prohibitorischen proklamieren proklamierte prunkvoll p&#232;re rasch rascher rascheste raubt rechtm&#228;&#223;igen regelm&#228;&#223;ig regelm&#228;&#223;ige reine rei&#223;t relativ relative reproduziert richtigem richtigen ruft ruiniert r&#252;hrend r&#228;umen sagt sah sanfte schadhaft schaffen schafft schaftsvertrag schamlose schie&#223;en schildert schlagen schlau schlossen schmerzensreiche schm&#228;hlich schon schreien sch&#246;ne sch&#246;pfen sehen sei seine seitens selben selbstentsagenden selbstwirtschaftende selbstwirtschaftenden selbstwirtschaftender sera setzen seufzt sicher sichern simpel social social2 sofort sog solange soll sondern sonst soziale spanischen spediert sporadisch sp&#228;ter sp&#228;tren stehen stehenden steht stellen stellenweis stempelt stets stocken stockende stofflichen st&#246;&#223;t sucht suchte sufficient systematic systematische systematischen tauft teilende teilte teilweis tempor&#228;re teuer the theoretisch to tout treiben treibt triumphierend trotz tun t&#228;glich umgekehrt umgew&#228;lzt uml&#252;gen unabh&#228;ngig unabh&#228;ngige unabh&#228;ngigen unabh&#228;ngiger unangebaut unanst&#228;ndig unartigsten unbebauten unentbehrliche unentbehrlichsten unentwickelter ungeheure ungeheuren ungew&#246;hnlich unmittelbaren unm&#246;glich unserer unsicher unsrem unterging unterhielt unternehmend untervoll unterworfen unterw&#252;rfigerer unz&#228;hlige un&#252;berwindliche urspr&#252;nglichen usw veralteten verb&#252;rgt verdanken verdienen vergi&#223;t verhindern verhindert verkaufen verkommenen verk&#252;rzen verliert vermitteltes verm&#228;hlt vernichtet verschaffen verschiedne verschriebene verschwindet versetzen versetzt verteilt verwandeln verwandelt verwechselt verwende vieler vollbracht vollst&#228;ndig vollzogne vollzuhalten vom7 voneinander voran vorkapitalistischen vorsah vorschwebte vorsichtig wachsendem waren weder wegen weist wei&#223; welche welchem welcher welches wenden wendet wenigen wenigstens werden wertvolles wichtigste wider wir wirft wirkende wirklichen wirkt wohlfeil wohlfeilerer wohlhabend worden worin wovon wozu wretch wu&#223;ten w&#252;rde w&#252;rden w&#228;chst w&#228;hrend w&#228;re w&#228;ren zahlt zehn zerbr&#246;ckelt zerstreuten zerst&#246;rte zudem zugleich zugrunde zuk&#228;me zun&#228;chst zur&#252;ck zur&#252;ckzuziehn zusagende zusammen zutr&#228;gt zwar zwei zweifelhaft zweifellos zweitens zwingt z&#246;gert &#252;ber &#252;berall &#252;berfl&#252;ssig &#252;berhaupt &#252;bersetzen &#252;bersteigen &#252;berz&#228;hligen &#252;berz&#228;hliger &#252;ppig &#228;ngstlicherem &#228;u&#223;erst &#246;ffentlichen &#246;ffentliches &#246;konomisch &#246;konomischen &#214;konom &#214;konomen &#214;konomie &#220;bels &#220;berflu&#223; &#220;berf&#252;llung &#220;berv&#246;lkerung &#220;brigens ">
</head>
<body style="font-size:140%;">
<p class="klein">           Quelle: MEW 23  Das Kapital - Erster Band</p>
<pre>
<tt>
       <A HREF="brett.php?archiv=mew&amp;brett=MEW023&amp;menu=mewinh#MEW023K25_.23">zur&uuml;ck</A>

       
       #792#
       -----
       F&#220;NFUNDZWANZIGSTES KAPITEL
       Die moderne Kolonisationstheorie 253)
       
       Die politische  &#214;konomie verwechselt  prinzipiell zwei  sehr ver-
       schiedne Sorten  Privateigentum, wovon das eine auf eigner Arbeit
       des Produzenten  beruht, das andre auf der Ausbeutung fremder Ar-
       beit. Sie  vergi&#223;t, da&#223; das letztre nicht nur den direkten Gegen-
       satz des  erstren bildet,  sondern  auch  blo&#223;  auf  seinem  Grab
       w&#228;chst.
       Im Westen  von Europa,  dem Heimatsland der politischen &#214;konomie,
       ist der  Proze&#223; der  urspr&#252;nglichen Akkumulation mehr oder minder
       vollbracht. Das  kapitalistische Regiment  hat hier  entweder die
       ganze nationale  Produktion sich direkt unterworfen, oder, wo die
       Verh&#228;ltnisse noch  unentwickelter, kontrolliert es wenigstens in-
       direkt die neben ihm fortexistierenden, verkommenen, der veralte-
       ten  Produktionsweise   angeh&#246;rigen  Gesellschaftsschichten.  Auf
       diese fertige  Welt des Kapitals wendet der politische &#214;konom mit
       desto &#228;ngstlicherem  Eifer und desto gr&#246;&#223;erer Salbung die Rechts-
       und Eigentumsvorstellungen  der vorkapitalistischen  Welt an,  je
       lauter die Tatsachen seiner Ideologie ins Gesicht schreien.
       Anders in  den Kolonien.  Das kapitalistische Regiment st&#246;&#223;t dort
       &#252;berall auf  das Hindernis  des Produzenten, welcher als Besitzer
       seiner eignen  Arbeitsbedingungen sich  selbst durch seine Arbeit
       bereichert statt  den Kapitalisten.  Der Widerspruch  dieser zwei
       diametral entgegengesetzten  &#246;konomischen Systeme  bet&#228;tigt  sich
       hier praktisch  in ihrem  Kampf. Wo  der Kapitalist die Macht des
       Mutterlandes im  R&#252;cken hat, sucht er die auf eigner Arbeit beru-
       hende Produktions- und Aneignungsweise gewaltsam
       ---
       253) Es handelt sich hier von wirklichen Kolonien, jungfr&#228;ulichem
       Boden, der  durch freie  Einwanderer kolonisiert wird. Die Verei-
       nigten Staaten  sind, &#246;konomisch gesprochen, immer noch Kolonial-
       land Europas.  &#220;brigens geh&#246;ren  auch  solche  alten  Pflanzungen
       hierher, wo die Aufhebung der Sklaverei die Verh&#228;ltnisse g&#228;nzlich
       umgew&#228;lzt hat.
       
       #793# 25. Kapitel - Die moderne Kolonisationatheorie
       -----
       aus dem  Weg zu r&#228;umen. Dasselbe Interesse, welches den Sykophan-
       ten des  Kapitals, den  politischen &#214;konomen,  im Mutterland  be-
       stimmt, die  kapitalistische Produktionsweise theoretisch f&#252;r ihr
       eignes Gegenteil  zu erkl&#228;ren, dasselbe Interesse treibt ihn hier
       "to make  a clean breast of it" 1*) und den Gegensatz beider Pro-
       duktionsweisen laut  zu proklamieren.  Zu diesem  Behuf weist  er
       nach, wie  die Entwicklung  der gesellschaftlichen Produktivkraft
       der Arbeit,  Kooperation, Arbeitsteilung, Anwendung der Maschine-
       rie im  gro&#223;en usw. unm&#246;glich sind ohne die Expropriation der Ar-
       beiter und  die entsprechende Verwandlung ihrer Procluk&#252;onsmittel
       in Kapital. Im Interesse des sog. Nationalreichtums sucht er nach
       Kunstmitteln zur  Herstellung der Volksarmut. Sein apologetischer
       Panzer zerbr&#246;ckelt hier St&#252;ck f&#252;r St&#252;ck wie m&#252;rber Zunder.
       Es ist  das gro&#223;e  Verdienst E. G. Wakefields, nicht irgend etwas
       Neues &#252;ber  die Kolonien  254), aber in den Kolonien die Wahrheit
       &#252;ber die  kapitalistischen Verh&#228;ltnisse  des Mutterlands entdeckt
       zu haben. Wie das Protektionssystem in seinen Urspr&#252;ngen 255) die
       Fabrikation von  Kapitalisten im  Mutterland, so  erstrebt  Wake-
       fields Kolonisationstheorie, welche England eine Zeitlang gesetz-
       lich ins Werk zu setzen suchte, die Fabrikation von Lohnarbeitern
       in  den   Kolonien.  Das   nennt  er   "systematic  colonization"
       (systematische Kolonisation).
       Zun&#228;chst entdeckte Wakefield in den Kolonien, da&#223; das Eigentum an
       Geld,  Lebensmitteln,  Maschinen  und  andren  Produktionsmitteln
       einen Menschen noch nicht zum Kapitalisten stempelt, wenn die Er-
       g&#228;nzung fehlt,  der Lohnarbeiter,  der  andre  Mensch,  der  sich
       selbst freiwillig  zu verkaufen  gezwungen ist. Er entdeckte, da&#223;
       das Kapital  nicht eine  Sache ist, sondern ein durch Sachen ver-
       mitteltes gesellschaftliches  Verh&#228;ltnis zwischen  Personen. 256)
       Herr Peel, jammert er uns vor, nahm Lebensmittel und Produktions-
       mittel zum Belauf von 50 000 Pfd. St. aus England nach dem Swan
       ---
       254) Die  wenigen Lichtblicke Wakefields &#252;ber das Wesen der Kolo-
       nien selbst sind vollst&#228;ndig antizipiert durch Mirabeau p&#232;re, den
       Physiokraten, und noch viel fr&#252;her durch englische &#214;konomen.
       255) Es wird sp&#228;ter eine tempor&#228;re Notwendigkeit im internationa-
       len Konkurrenzkampf.  Welches aber  immer sein  Motiv, die Folgen
       bleiben dieselben.
       256) Ein Neger ist ein Neger. In bestimmten Verh&#228;ltnissen wird er
       erst zum  Sklaven. Eine  Baumwollspinnmaschine ist  eine Maschine
       zum Baumwollspinnen.  Nur in bestimmten Verh&#228;ltnissen wird sie zu
       Kapital. Aus  diesen Verh&#228;ltnissen herausgerissen, ist sie so we-
       nig Kapital,  wie Gold  an und  f&#252;r sich Geld oder der Zucker der
       Zuckerpreis
       -----
       1*) "die Sache offen herauszusagen"
       
       #794# VII. Abschnitt - Der Akkumulationsprow&#223; des Kapitals
       -----
       River, Neuholland,  mit. Herr  Peel war  so vorsichtig,  au&#223;erdem
       3000 Personen  der arbeitenden  Klasse, M&#228;nner, Weiber und Kinder
       mitzubringen. Einmal  am Bestimmungsplatz  angelangt, blieb  Herr
       Peel, ohne  einen Diener, sein Bett zu machen oder ihm Wasser aus
       dem Flu&#223;  zu sch&#246;pfen"  257). Ungl&#252;cklicher  Herr Peel, der alles
       vorsah, nur  nicht den  Export der englischen Produktionsverh&#228;lt-
       nisse nach dem Swan River!
       Zum Verst&#228;ndnis der folgenden Entdeckungen Wakefields zwei Vorbe-
       merkungen. Man  wei&#223;: Produktions- und Lebensmittel, als Eigentum
       des unmittelbaren  Produzenten, sind kein Kapital. Sie werden Ka-
       pital nur  unter Bedingungen,  worin sie zugleich als Exploitati-
       ons- und Beherrschungsmittel des Arbeiters dienen. Diese ihre ka-
       pitalistische Seele ist aber im Kopfe des politischen &#214;konomen so
       innig mit  ihrer stofflichen  Substanz verm&#228;hlt, da&#223; er sie unter
       allen Umst&#228;nden  Kapital tauft,  auch wo  sie das grade Gegenteil
       sind. So  bei Wakefield. Ferner: die Zersplitterung der Produkti-
       onsmittel als  individuelles Eigentum vieler voneinander unabh&#228;n-
       gigen, selbstwirtschaftenden  Arbeiter nennt  er gleiche  Teilung
       des Kapitals.  Es geht  dem politischen &#214;konomen wie dem feudalen
       Juristen. Letzterer  klebte auch auf reine Geldverh&#228;ltnisse seine
       feudalen Rechtsetiketten.
       
       "W&#228;re", sagt  Wakefield, "das  Kapital unter  alle Mitglieder der
       Gesellschaft in  gleiche Portionen verteilt, so h&#228;tte kein Mensch
       ein Interesse,  mehr Kapital  zu akkumidieren,  als er mit seinen
       eignen Hinden  anwenden kann.  Dies ist in gewissem Grad der Fall
       in neuen  amerikanischen Kolonien, wo die Leidenschaft f&#252;r Grund-
       eigentum die Existenz einer Klasse von Lohnarbeitern verhindert."
       258)
       
       Solange also  der Arbeiter f&#252;r sich selbst akkumulieren kann, und
       das kann  er,  solange  er  Eigent&#252;mer  seiner  Produktionsmittel
       bleibt, ist  die kapitahstische Akkumulation und die kapitalisti-
       sche Produktionsweise  unm&#246;glich. Die  dazu unentbehrliche Klasse
       der Lohnarbeiter  fehlt. Wie wurde nun im alten Europa die Expro-
       priation des Arbeiters von seinen Arbeitsbedingungen, daher Kapi-
       tal und  Lohnarbeit, hergestellt?  Durch einen contrat social 2*)
       ganz origineller Art.
       ---
       ist... Das Kapital ist ein gesellschaftliches Produktionsverh&#228;lt-
       nis. Es  ist ein historisches Produktionsverh&#228;ltnis." (Karl Marx,
       "Lohnarbeit und Kapital", N[eue] Rh[einische] Z[eitung]", Nr. 266
       vom 7. April 1849. 1*))
       257) E. G. Wakefield, "England and America", v. II, p. 33.
       258) l.c., v. I, p. 17.
       -----
       1*) Siehe  Band 6  unserer Ausgabe,  S. 407/408.  -  2*)  Gesell-
       schaftsvertrag
       
       #795# 25. Kapitel - Die moderne Kolonisationstheorie
       -----
       "Die Menschheit... adoptierte eine einfache Methode zur F&#246;rderung
       der Akkumulation des Kapitals", die ihr nat&#252;rlich seit Adams Zei-
       ten als letzter und einziger Zweck ihres Daseins vorschwebte; sie
       teilte sich  in Eigner von Kapital und Eigner von Arbeit... diese
       Teilung war  das Resultat freiwilliger Verst&#228;ndigung und Kombina-
       tion." 259)
       
       Mit einem  Wort: die  Masse  der  Menschheit  expropriierte  sich
       selbst zu  Ehren der  "Akkumulation des Kapitals". Nun sollte man
       glauben, der  Instinkt dieses  selbstentsagenden Fanatismus m&#252;sse
       sich namentlich  in Kolonien  den Z&#252;gel  frei schie&#223;en lassen, wo
       allein Menschen und Umst&#228;nde existieren, welche einen contrat so-
       cial aus  dem Traumreich in das der Wirklichkeit &#252;bersetzen k&#246;nn-
       ten. Aber wozu dann &#252;berhaupt die "systematische Kolonisation" im
       Gegensatz zur naturw&#252;chsigen Kolonisation? Aber, aber:
       
       "in den  n&#246;rdlichen Staaten der amerikanischen Union ist es zwei-
       felhaft, ob ein Zehntel der Bev&#246;lkerung der Kategorie der Lohnar-
       beiter angeh&#246;rt... In England... besteht die gro&#223;e Volksmasse aus
       Lohnarbeitern." 260)
       
       Ja, der  Selbstexpropriationstrieb der  arbeitenden Menschheit zu
       Ehren des Kapitals existiert so wenig, da&#223; Sklaverei, selbst nach
       Wakefield, die einzige naturw&#252;chsige Grundlage des Kolonialreich-
       tums ist. Seine systematische Kolonisation ist ein blo&#223;es pis al-
       ler 1*),  da er  nun einmal  mit Freien  statt mit Sklaven zu tun
       hat.
       
       "Die ersten spanischen Ansiedler in Santo Domingo erhielten keine
       Arbeiter aus,  Spanien. Aber ohne Arbeiter" (d.h. ohne Sklaverei)
       w&#228;re des  Kapital kaputt gegangen oder wenigstens auf die kleinen
       Massen ammengeschrumpft,  worin jedes  Individuum es  mit  seinen
       eignen H&#228;nden  anwenden kann.  Dies fand  wirklich statt  in  der
       letzten von den Engl&#228;ndern gegr&#252;ndeten Kolonie, wo ein gro&#223;es Ka-
       pital in  Samen, Vieh  und Instrumenten  unterging am  Mangel von
       Lohnarbeitern und  wo kein  Ansiedler viel  mehr Kapital besitzt,
       als er mit seinen eignen Hinden anwenden kann." 261)
       
       Man sah:  die Expropriation  der Volksmasse  von Grund  und Boden
       bildet die  Grundlage der  kapitalistischen Produktionsweise. Das
       Wesen einer freien Kolonie besteht umgekehrt darin, da&#223; die Masse
       des Bodens noch Volkseigentum ist und jeder Ansiedler daher einen
       Teil davon  in sein Privateigentum und individuelles Produktions-
       niittel verwandeln kann, ohne
       ---
       259) l.c.p. 18.
       260) l.c.p. 42, 43, 44.
       261) l.c., v. II, p. 5
       -----
       1*) ein Notbehelf
       
       #796# VII. Abschnitt - Der Akkumulationsproze&#223; des Kapitals
       -----
       den sp&#228;tren  Ansiedler an derselben Operation zu verhindern. 262)
       Dies ist  das Geheimnis  sowohl der  Bl&#252;te der Kolonien als ihres
       Krebsschadens -  ihres Widerstands wider die Ansiedlung des Kapi-
       tals.
       
       "Wo Land  sehr wohlfeil ist und alle Menschen frei sind, wo jeder
       nach Wunsch ein St&#252;ck Land f&#252;r sich selbst erhalten kann, ist Ar-
       beit nicht nur sehr teuer, was den Anteil des Arbeiters an seinem
       Produkt angeht, sondern die Schwierigkeit ist, kombinierte Arbeit
       zu irgendeinem Preis zu erhalten." 263)
       
       Da in den Kolonien die Scheidung des Arbeiters von den Arbeitsbe-
       dingungen und  ihrer Wurzel, dem Grund und Boden, noch nicht exi-
       stiert oder  nur sporadisch  oder auf  zu beschr&#228;nktem Spielraum,
       existiert auch noch nicht die Losscheidung der Agrikultur von der
       Industrie, noch nicht die Vernichtung der l&#228;ndlich h&#228;uslichen In-
       dustrie, und  wo soll da der innere Markt f&#252;r das Kapital herkom-
       men?
       
       "Kein Teil  der Bev&#246;lkerung  Amerikas ist ausschlie&#223;lich agrikol,
       mit Ausnahme  der Sklaven und ihrer Anwender, die Kapital und Ar-
       beit f&#252;r gro&#223;e Werke kombinieren. Freie Amerikaner, die den Boden
       selbst hauen,  treiben zugleich  viele andre Besch&#228;ftigungen. Ein
       Teil der  von ihnen  gebrauchten M&#246;bel und Werkzeuge wird gew&#246;hn-
       lich von  ihnen selbst gemacht. Sie bauen h&#228;ufig ihre eignen H&#228;u-
       ser und  bringen das  Produkt ihrer  eignen Industrie  zu noch so
       fernem Markt.  Sie sind  Spinner und Weber, sie fabrizieren Seife
       und Kerzen, Schuhe und Kleider f&#252;r ihren eignen Gebrauch. In Ame-
       rika bildet der Landbau oft das Nebengesch&#228;ft eines Grobschmieds,
       M&#252;llers oder Kr&#228;mers." 264)
       
       Wo bleibt unter solchen K&#228;uzen das "Entsagungsfeld" f&#252;r den Kapi-
       talisten?
       Die  gro&#223;e  Sch&#246;nheit  der  kapitalistischen  Produktion  besteht
       darin, da&#223;  sie nicht  nur best&#228;ndig den Lohnarbeiter als Lohnar-
       beiter reproduziert,  sondern im  Verh&#228;ltnis zur Akkumulation des
       Kapitals stets eine relative &#220;berv&#246;lkerung von Lohnarbeitern pro-
       duziert. So  wird das  Gesetz von  Arbeitsnachfrage und Zufuhr in
       richtigem Gleis  gehalten, die Lohnschwankung innerhalb der kapi-
       talistischen Exploitation zusagende Schranken gebannt und endlich
       die so  unentbehrliche soziale Abh&#228;ngigkeit des Arbeiters vom Ka-
       pitalisten verb&#252;rgt,  ein absolutes  Abh&#228;ngigkeitsverh&#228;ltnis, das
       der politische &#214;konom zu Haus, im Mutterland, breim&#228;ulig uml&#252;gen
       ---
       262) "Land,  um Element der Kolonisation zu werden, mu&#223; nicht nur
       unangebaut sein,  sondern &#246;ffentliches  Eigentum, welches in Pri-
       vateigentum verwandelt werden kann." (l.c., v. II, p. 125.)
       263) l.c., v. I, p. 247.
       264) l.c. p. 21, 22.
       
       #797# 25. Kapitel - Die moderne Kolonisationstheorie
       -----
       kann in  ein freies  Kontraktverh&#228;ltnis von K&#228;ufer und Verk&#228;ufer,
       von gleich  unabh&#228;ngigen Warenbesitzern, Besitzern der Ware Kapi-
       tal und  der Ware  Arbeit. Aber  in den Kolonien rei&#223;t der sch&#246;ne
       Wahn entzwei.  Die absolute  Bev&#246;lkerung w&#228;chst hier viel rascher
       als im  Mutterland, indem  viele Arbeiter  erwachsen auf die Welt
       kommen, und dennoch ist der Arbeitsmarkt stets untervoll. Das Ge-
       setz der  Arbeitsnachfrage und Zufuhr ger&#228;t in die Br&#252;che. Einer-
       seits wirft die alte Welt fortw&#228;hrend exploitationslustiges, ent-
       sagungsbed&#252;rftiges Kapital ein; andrerseits st&#246;&#223;t die regelm&#228;&#223;ige
       Reproduktion der  Lohnarbeiter als  Lohnarbeiter auf die unartig-
       sten und  teilweis un&#252;berwindliche  Hindernisse. Und  nun gar die
       Produktion von &#252;berz&#228;hligen Lohnarbeitern im Verh&#228;ltnis zur Akku-
       mulation des Kapitals! Der Lohnarbeiter von heute wird morgen un-
       abh&#228;ngiger, selbstwirtschaftender  Bauer oder Handwerker. Er ver-
       schwindet vom  Arbeitsmarkt, aber  - nicht  ins Workehouse. Diese
       best&#228;ndige Verwandlung  der Lohnarbeiter  in unabh&#228;ngig-Produzen-
       ten, die  statt f&#252;r  das Kapital,  f&#252;r sich  selbst arbeiten, und
       statt den Herrn Kapitalisten sich selbst bereichern, wirkt ihrer-
       seits durchaus  schadhaft auf  die Zust&#228;nde des Arbeitsmarkts zu-
       r&#252;ck. Nicht  nur bleibt  der Exploitationsgrad  des Lohnarbeiters
       unanst&#228;ndig niedrig.  Der letztre  verliert obendrein mit dem Ab-
       h&#228;ngigkeitsverh&#228;ltnis auch  das Abh&#228;ngigkeitsgef&#252;hl vom entsagen-
       den Kapitalisten. Daher alle Mi&#223;st&#228;nde, die unser E. C. Wakefield
       so brav, so beredt und so r&#252;hrend schildert.
       Die Zufuhr von Lohnarbeit, klagt er, ist weder best&#228;ndig noch re-
       gelm&#228;&#223;ig, noch  gen&#252;gend. Sie  ist stets nicht nur zu klein, son-
       dern unsicher" 265).
       
       "Obgleich das  zwischen Arbeiter  und Kapitalist zu teilende Pro-
       dukt gro&#223;  ist, nimmt  der Arbeiter  einen so gro&#223;en Teil, da&#223; er
       rasch ein  Kapitalist wird...  Dagegen k&#246;nnen wenige, selbst wenn
       sie ungew&#246;hnlich lang leben, gro&#223;e Reichtumsmassen akkumulieren."
       266)
       
       Die Arbeiter  erlauben den  Kapitalisten platterdings  nicht, auf
       Zahlung des  gr&#246;&#223;ten Teils ihrer Arbeit zu entsagen. Es hilft ihm
       nichts, wenn  er so  schlau ist,  mit seinem  eignen Kapital auch
       seine eignen Lohnarbeiter aus Europa zu importieren.
       
       "Sie h&#246;ren  bald auf,  Lohnarbeiter zu  sein, sie verwandeln sich
       bald in  unabh&#228;ngige Bauern  oder gar in Konkurrenten ihrer alten
       Meister auf dem Lohnarbeitsmarkt selbst." 267)
       ---
       265) l.c.,v. II, p. 116.
       266) l.c.,v. I, p. 131.
       267) l.c.,v. II, p. 5.
       
       #798# VII. Abschnitt - Der Akkumulationsproze&#223; des Kapitals
       -----
       Man begreife  den Greuel!  Der brave  Kapitalist hat seine eignen
       leibhaftigen Konkurrenten selbst aus Europa f&#252;r sein eignes gutes
       Geld importiert!  Da h&#246;rt  denn doch alles auf! Kein Wunder, wenn
       Wakefield klagt  &#252;ber mangelndes  Abh&#228;ngigkeitsverh&#228;ltnis und Ab-
       h&#228;ngigkeitsgef&#252;hl der Lohnarbeiter in den Kolonien. Wegen der ho-
       hen L&#246;hne,  sagt sein Sch&#252;ler Merivale, existiert in den Kolonien
       der leidenschaftliche Drang nach wohlfeilerer und unterw&#252;rfigerer
       Arbeit, nach einer Klasse, welcher der Kapitalist die Bedingungen
       diktieren kann, statt sie von ihr diktiert zu erhalten... In alt-
       zivilisierten L&#228;ndern  ist der  Arbeiter, obgleich frei, naturge-
       setzlich abh&#228;ngig  vom Kapitalisten, in Kolonien mu&#223; diese Abh&#228;n-
       gigkeit durch k&#252;nstliche Mittel geschaffen werden. 268)
       Was ist  nun, nach  Wakefield, die  Folge dieses Mi&#223;stands in den
       Kolonien? Ein "barbarisches System der Zerstreuung" der Produzen-
       ten und  des Nationalverm&#246;gens.  269) Die Zersplitterung der Pro-
       duktionsmittel unter unz&#228;hlige,
       ---
       268) Merivale, l.c., v. II, p. 235-314 passim. Selbst der sanfte,
       freihindlerische Vulg&#228;rakonom Molinari sagt: "In den Kolonien, in
       denen die  Sklaverei abgeschafft  worden ist,  ohne da&#223;  man  die
       Zwangsarbeit durch eine entsprechende Menge freier Arbeit ersetzt
       h&#228;tte, sah  man das  Gegenteil von  dem sich  abspielen, was sich
       t&#228;glich vor unseren Augen zutr&#228;gt. Man sah die einfachen Arbeiter
       ihrerseits die  industriellen Unternehmer  ausbeuten,  indem  sie
       L&#246;hne von ihnen forderten, die in gar keinem Verh&#228;ltnis stehen zu
       dem rechtm&#228;&#223;igen  Anteil, der  ihnen am  Produkt zuk&#228;me.  Da  die
       Pflanzer au&#223;erstande  waren, f&#252;r ihren Zucker einen ausreichenden
       Preis zu  erhalten, um die Steigerung der L&#246;hne decken zu k&#246;nnen,
       waren sie  gen&#246;tigt, den  Mehrbetrag zun&#228;chst aus ihren Profiten,
       darauf aus ihren Kapitalien selbst zu decken. Eine Menge Pflanzer
       wurde so ruiniert, w&#228;hrend andere ihre Betriebe schlossen, um dem
       bevor stehenden Ruin zu entgehen... Es ist zweifellos besser, An-
       h&#228;ufungen von  Kapitalien zugrunde gehen zu sehen, als Generatio-
       nen von  Menschen" (wie  gener&#246;s von  dem Herrn Molinari!); "aber
       w&#228;re es  nicht besser,  wenn weder die einen noch die anderen zu-
       grunde gingen?"  (Molinari, l.c.p.  51, 52.)  Herr Molinari, Herr
       Molinari! Was  wird denn  aus den zehn Geboten, aus Moses und den
       Propheten [142], aus dem Gesetz der Nachfrage und Zufuhr, wenn in
       Europa der  "entrepreneur" dem Arbeiter und in Westindien der Ar-
       beiter dem  entrepreneur seine  part l&#233;gitime 1*) verk&#252;rzen kann!
       Und was  ist gef&#228;lligst diese "part l&#233;gitime", die nach Ihrem Ge-
       st&#228;ndnis der  Kapitalist in Europa t&#228;glich nicht zahlt? Den Herrn
       Molinari juckt  es gewaltig, dort dr&#252;ben, in den Kolonien, wo die
       Arbeiter so  "simpel" sind,  den Kapitalisten  zu "exploitieren",
       das sonst  automatisch wirkende  Gesetz der  Nachfrage und Zufuhr
       polizeilich in den richtigen Gang zu setzen.
       269) Wakefield, l.c.,v. II, p. 52.
       -----
       1*) dem Unternehmer seinen rechtm&#228;&#223;igen Anteil
       
       #799# 25. Kapitel - Die moderne Kolonisationstheorie
       -----
       selbstwirtschaftende Eigent&#252;mer vernichtet mit der Zentralisation
       des Kapitals alle Grundlage kombinierter Arbeit. Jedes langatmige
       Unternehmen, das  sich &#252;ber Jahre erstreckt und Auslage von fixem
       Kapital erheischt,  st&#246;&#223;t auf  Hindernisse der Ausf&#252;hrung. In Eu-
       ropa z&#246;gert  das Kapital  keinen Augenblick,  denn die  Arbeiter-
       klasse bildet  sein lebendiges  Zubeh&#246;r, stets  im  &#220;berflu&#223;  da,
       stets zur  Verf&#252;gung. Aber  in den Koloniall&#228;ndern! Wakefield er-
       z&#228;hlt eine  &#228;u&#223;erst schmerzensreiche Anekdote. Er unterhielt sich
       mit einigen  Kapitalisten von  Kanada und  dem Staat New York, wo
       zudem die  Einwanderungswogen oft  stocken  und  einen  Bodensatz
       "&#252;berz&#228;hliger" Arbeiter niederschlagen.
       
       "Unser Kapital",  seufzt eine der Personen des Melodramas, "unser
       Kapital lag  bereit f&#252;r viele Operationen, die eine betr&#228;chtliche
       Zeitperiode zu ihrer Vollendung brauchen; aber konnten wir solche
       Operationen beginnen  mit Arbeitern,  welche, wir  wu&#223;ten es, uns
       bald den  R&#252;cken wenden w&#252;rden? W&#228;ren wir sicher gewesen, die Ar-
       beit solcher  Einwandrer festhalten zu k&#246;nnen, wir h&#228;tten sie mit
       Freude sofort engagiert und zu hohem Preis. Ja, trotz der Sicher-
       heit ihres  Verlustes w&#252;rden wir sie dennoch engagiert haben, w&#228;-
       ren wir einer frischen Zufuhr je nach unsrem Bed&#252;rfnis sicher ge-
       wesen." 270)
       
       Nachdem Wakefield  die englische  kapitalistische Agrikultur  und
       ihre "kombinierte" Arbeit prunkvoll kontrastiert hat mit der zer-
       streuten amerikanischen  Bauernwirtschaft, entschl&#252;pft  ihm  auch
       die Kehrseite der Medaille. Er schildert die amerikanische Volks-
       masse als wohlhabend, unabh&#228;ngig, unternehmend und relativ gebil-
       det, w&#228;hrend
       
       "der englische  Agrikulturarbeiter ein  elender Lump (a miserable
       wretch) ist,  ein Pauper... In welchem Land au&#223;er Nordamerika und
       einigen neuen Kolonien &#252;bersteigen die L&#246;hne der auf dem Land an-
       gewandten freien  Arbeit nennenswert die unentbehrlichsten Subsi-
       stenzmittel des  Arbeiters?... Zweifelsohne,  Ackerpferde in Eng-
       land, da  sie ein  wertvolles Eigentum  sind, werden  viel besser
       gen&#228;hrt als der englische Landbebauer." 271)
       
       Aber never  mind 1*),  Nationalreichtum ist  nun einmal von Natur
       identisch mit Volkselend. Wie nun den antikapitalistischen Krebs-
       schaden der Kolonien heilen? Wollte man allen Grund und Boden mit
       einem Schlag  aus Volkseigentum  in Privateigentum verwandeln, so
       zerst&#246;rte man zwar die Wurzel des &#220;bels,
       ---
       270) l.c.p. 191, 192.
       271) l.c., v. I, p. 47, 246.
       -----
       1*) was macht das schon
       
       #800# VII. Abschnitt - Der Akkumulationsproze&#223; des Kapitals
       -----
       aber auch  - die  Kolonie. Die  Kunst ist, zwei Fliegen mit einer
       Klappe zu schlagen. Man gebe von Regierungs wegen der jungfr&#228;uli-
       chen Erde einen vom Gesetz der Nachfrage und Zufuhr unabh&#228;ngigen,
       einen k&#252;nstlichen  Preis, welcher  den Einwandrer zwingt, l&#228;ngere
       Zeit zu  lohnarbeiten, bis er genug Geld verdienen kann, um Grund
       und Boden zu kaufen 272) und sich in einen unabh&#228;ngigen Bauern zu
       verwandeln. Den  Fonds, der aus dem Verkauf der L&#228;ndereien zu ei-
       nem f&#252;r  den Lohnarbeiter  relativ prohibitorischen Preis flie&#223;t,
       also diesen aus dem Artslohn durch Verletzung des heiligen Geset-
       zes von  Nachfrage und  Zufuhr erpre&#223;ten  Geldfonds, verwende die
       Regierung andrerseits,  um im  selben Ma&#223;,  wie er  w&#228;chst, Habe-
       nichtse aus  Europa in  die Kolonien  zu importieren  und so  dem
       Herrn Kapitalisten  seinen Lohnarbeitsmarkt  vollzuhalten.  Unter
       diesen Umst&#228;nden  tout sera  pour le  mieux dans  le meilleur des
       mondes  possibles   [59].  Dies   ist  das  gro&#223;e  Geheimnis  der
       "systematischen Kolonisation".
       
       "Nach diesem  Plan", ruft  Wakefield triumphierend  aus, "mu&#223; die
       Zufuhr von  Arbeit konstant und regelm&#228;&#223;ig sein; denn erstens, da
       kein Arbeiter  f&#228;hig ist,  sich Land zu verschaffen, bevor er f&#252;r
       Geld gearbeitet  hat, w&#252;rden alle einwandernden Arbeiter dadurch,
       da&#223; sie  f&#252;r Lohn kombiniert arbeiten, ihrem Anwender Kapital zur
       Anwendung von  mehr Arbeit  produzieren; zweitens  jeder, der die
       Lohnarbeit an  den Nagel hinge und Grundeigner w&#252;rde, w&#252;rde grade
       durch den  Ankauf des Landes einen Fonds zur Her&#252;berbringung fri-
       scher Arbeit nach den Kolonien sichern." 273)
       
       Der  von   Staats  wegen  oktroyierte  Bodenpreis  mu&#223;  nat&#252;rlich
       "gen&#252;gend" (sufficient  price) sein, d.h. so hoch, da&#223; er die Ar-
       beiter verhindert,  unabh&#228;ngige Bauern  zu werden,  bis andre  da
       sind, um  ihren Platz auf dem Lohnarbeitsmarkt einzunehmen" 274).
       Dieser "gen&#252;gende  Bodenpreis" ist nichts als eine euphemistische
       Umschreibung des L&#246;segelds, welches der Arbeiter dem Kapitalisten
       zahlt f&#252;r  die Erlaubnis, sich vom Lohnarbeitsmarkt aufs Land zu-
       r&#252;ckzuziehn. Erst  mu&#223; er dem Herrn Kapitalisten "Kapital" schaf-
       fen, damit er mehr Arbeiter ausbeuten k&#246;nne, und dann auf dem
       ---
       272) "Es  sei, f&#252;gt  ihr hinzu,  der Aneignung des Bodens und der
       Kapitalien zu  verdanken, da&#223;  der Mensch, der nur seine Arme be-
       sitzt, Besch&#228;ftigung  findet und sich ein Einkommen schafft... es
       kommt im Gegenteil gerade von der individuellen Aneignung des Bo-
       dens, da&#223;  es Menschen  gibt, die  nur ihre Arme besitzen... Wenn
       ihr einen  Menschen in den luftleeren Raum versetzt raubt ihr ihm
       die Luft.  So handelt  ihr auch, wenn ihr euch des Bodens bem&#228;ch-
       tigt... Das  hei&#223;t, ihn in die alles Reichtums bare Leere verset-
       zen, damit  er nicht  anders als  nach eurem  Willen leben kann."
       (Colins, l.c.,t. III, p. 267-271 passim.)
       273) Wakefield, l.c.,v. II, p. 192.
       274) l.c.p. 45.
       
       #801# 25. Kapitel - Die moderne Kolonisationatheorie
       -----
       Arbeitsrnarkt einen  "Ersatzmann" stellen,  den die Regierung auf
       seine Kosten  seinem ehemaligen  Herrn Kapitalisten  &#252;ber die See
       spediert.
       Es ist h&#246;chst charakteristisch, da&#223; die englische Regierung diese
       von Herrn  Wakefield eigens  zum Gebrauch in Koloniall&#228;ndern ver-
       schriebene Methode  der "urspr&#252;nglichen  Akkumulation"  jahrelang
       ausgef&#252;hrt hat.  Das Fiasko  war nat&#252;rlich  ebenso schm&#228;hlich als
       das des Peelschen Bankakts [177]. Der Emigrationsstrorn wurde nur
       von den  englischen Kolonien  nach den  Vereinigten Staaten abge-
       lenkt. Unterdes  hat der Fortschritt der kapitalistischen Produk-
       tion in  Europa, begleitet  von wachsendem Regierungsdruck, Wake-
       fields Rezept  &#252;berfl&#252;ssig gemacht. Einerseits l&#228;&#223;t der ungeheure
       und kontinuierliche  Menschenstrom, jahraus, jahrein nach Amerika
       getrieben, stockende Niederschl&#228;ge im Osten der Vereinigten Staa-
       ten zur&#252;ck,  indem die  Emigrationswelle von  Europa die Menschen
       rascher dorthin  auf den Arbeitsmarkt wirft, als die Emigrations-
       welle nach dem Westen sie absp&#252;len kann. Andrerseits hat der Ame-
       rikanische B&#252;rgerkrieg  eine kolossale  Nationalschuld in  seinem
       Gefolge gehabt  und mit  ihr Steuerdruck,  Erzeugung der allerge-
       meinsten Finanzaristokratie,  Verschenkung eines ungeheuren Teils
       der &#246;ffentlichen  L&#228;ndereien  an  Spekulanten-Gesellschaften  zur
       Ausbeutung von  Eisenbahnen, Bergwerken etc. - kurz die rascheste
       Zentralisation des  Kapitals. Die  gro&#223;e Republik hat also aufge-
       h&#246;rt, das gelobte Land f&#252;r auswandernde Arbeiter zu sein. Die ka-
       pitalistische Produktion  geht dort  mit  Riesenschritten  voran,
       wenn auch  Lohnsenkung und  Abh&#228;ngigkeit des  Lohnarbeiters  noch
       lange nicht  auf das  europ&#228;ische  Normalniveau  heruntergebracht
       sind. Die  von Wakefield  selbst so  laut denunzierte,  schamlose
       Verschleuderung des unbebauten Kolonialbodens an Aristokraten und
       Kapitalisten seitens  der englischen  Regierung hat namentlich in
       Australien 275),  zusammen mit  dem Menschenstrom,  den die Gold-
       Diggings 1*) hinziehn, und der Konkurrenz, welche der Import eng-
       lischer Waren selbst dem kleinsten Handwerker macht, eine hinrei-
       chende "relative  Arbeiter&#252;berv&#246;lkerung" erzeugt, so da&#223; fast je-
       des Postdarnpfschiff  die Hiobspost einer &#220;berf&#252;llung des austra-
       lischen Arbeitsmarktes - "glut of
       ---
       275) Sobald  Australien sein  eigner Gesetzgeber wurde, erlie&#223; es
       nat&#252;rlich den  Ansiedlern g&#252;nstige  Gesetze, aber  die englische,
       einmal vollzogne  Bodenverschleuderung steht  im Wege.  Das erste
       und wichtigste  Ziel, welches  das neue  Landgesetz von  1862 er-
       strebt, besteht darin, gr&#246;&#223;ere Erleichterungen f&#252;r die Ansiedlung
       des Volkes  zu schaffen." ("The Land Law of Victoria, by the Hon.
       G. Duffy, Minister of Public Lands", Lond. 1862, p. 31.)
       -----
       1*) Gold-Fundst&#228;tten
       
       #802# VII. Abschnitt - Der Akkumulationsproze&#223; des Kapitals
       -----
       the Australian labour-market" - bringt, und die Prostitution dort
       stellenweis so &#252;ppig gedeiht wie auf dem Haymarket von London.
       Jedoch besch&#228;ftigt  uns hier  nicht der Zustand der Kolonien. Was
       uns allein  interessiert, ist das in der neuen Welt von der poli-
       tischen &#214;konomie  der alten  Welt entdeckte und laut proklamierte
       Geheimnis kapitalistische  Produktions-  und  Akkumulationsweise,
       also auch  kapitalistisches Privateigentum, bedingen die Vernich-
       tung des  auf eigener Arbeit beruhenden Privateigentums, d.h. die
       Expropriation des Arbeiters.
       

       <A HREF="brett.php?archiv=mew&amp;brett=MEW023&amp;menu=mewinh#MEW023K25_.23">zur&uuml;ck</A>

</tt>
</pre>
</body>
</html>
